{
  "from": 0,
  "limit": 10,
  "to": 10,
  "list": [
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Производство: Радиоэлектронная промышленность",
      "name": "Дерешев Анатолий Иванович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=11835",
      "dateOfBirth": "1936-11-25",
      "dateOfDeath": "2022-01-07",
      "id": "dereshev-anatoliy-ivanovich",
      "date": "2022-01-07",
      "photo": "https://warheroes.ru/content/images/heroes/GST 67-91 part 2/DereshevAI.jpg",
      "story": "\n\t\n    Дерешев Анатолий Иванович – токарь Новосибирского завода «Электросигнал» Министерства радиопромышленности СССР.\nРодился 25 ноября 1936 года в деревне Козловка Каратузского района Красноярского края в крестьянской семье. Окончил Новосибирский радиотехнический техникум. С 1955 года служил в Советской Армии.\nВ 1958 году пришёл работать на Новосибирский завод «Электросигнал» токарем-расточником, специализирующийся на выпуске радио- и телеаппаратуры. В эти годы завод выпускал радиоприёмники 6Н-25, 7Н-27, «Москвич», радиолы «Чайка», «Восток» и «Арфа». За послевоенные 20 лет было выпущено 180 тысяч радиоприёмников и 1 миллион 700 тысяч радиол. В 1964 году была произведена первая опытная партия ламповой модели телевизора УНТ-47.\nВ 1971 году с заводского конвейера сошёл миллионный телевизор «Изумруд-202», в 1985 году – четырёхмиллионный телевизор «Изумруд-210». Всего с 1965 по 1987 год заводом было выпущено 4 миллиона 700 тысяч ламповых телевизоров чёрно-белого изображения, 430,8 тысяч полупроводниковых телевизоров чёрно-белого изображения. В 1987 году был начат выпуск телевизоров цветного изображения «Изумруд Ц-276».\nБудучи токарем-расточником,  перевыполнял пятилетние планы развития народного хозяйства, повышал свою трудовую квалификацию, став станочником широкого профиля, был наставником молодёжи.\nУказом Президиума Верховного Совета СССР от 16 января 1974 года за выдающиеся успехи в выполнении и перевыполнении планов 1973 года и принятых социалистических обязательств  Дерешеву Анатолию Ивановичу присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот».\nС 1996 года – на пенсии. Принимал активное участие в работе ветеранских движений завода и города.\nЖил в Новосибирске, с 2011 года – в наукограде Кольцово Новосибирской области. Умер 7 января 2022 года.\nНаграждён орденами Ленина (16.01.1974), «Знак Почёта» (26.04.1971), медалями.\nБиография подготовлена М.В.Вологодским (г. Новосибирск)      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Новосибирск. Энциклопедия. – Новосибирск, 2003.\n                \n\t\t                \n                    \n                    \n                     Новосибирцы – Герои Отечества. – Новосибирск, 2010.\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Армия: Генералитет",
      "name": "Квашнин Анатолий Васильевич",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=1798",
      "dateOfBirth": "1946-08-15",
      "dateOfDeath": "2022-01-07",
      "id": "kvashnin-anatoliy-vasilevich",
      "date": "2022-01-07",
      "photo": "https://warheroes.ru/content/images/heroes/rus/KvashninAnatolVasil11.jpg",
      "story": "\n\t\n    Квашнин Анатолий Васильевич – начальник Генерального штаба Вооружённых Сил Российской Федерации – первый заместитель Министра обороны Российской Федерации, генерал армии.\n\nРодился 15 августа 1946 года в городе Уфе столице Башкирской АССР (ныне – Республика Башкортостан) в семье военнослужащего Василия Иосифовича и воспитателя детского сада Любови Петровны Квашниных. Русский. С 1960 года проживал в селе Кирово Курганской области. В 1968 году окончил Курганский машиностроительный институт, на военной кафедре которого прошёл курс военной подготовки по специальности «военный инженер», с присвоением воинского звания «лейтенант запаса».\n\nВ Вооружённые Силы СССР призван в 1969 году сроком на два года. С августа 1969 года лейтенант А.В.Квашнин – заместитель командира танковой роты по технической части, а с декабря 1969 года – командир танковой роты 201-й мотострелковой дивизии Туркестанского военного округа (город Душанбе). В 1971 году, по окончании срока действительной военной службы, старший лейтенант А.В.Квашнин изъявил желание остаться на службе в Советской Армии, был зачислен в кадровый офицерский состав и продолжил службу в той же должности.\n\nВ августе 1973 года он поступил, а в 1976 году с отличием окончил Военную академию бронетанковых войск имени Маршала Советского Союза Р.Я.Малиновского, и в июне того же года был назначен начальником штаба – заместителем командира танкового полка. С августа 1978 года – командир танкового полка, с февраля 1981 года – начальник штаба – заместитель командира 31-й танковой дивизии 28-го армейского корпуса Центральной группы войск (Чехословакия), с июля 1982 по 1987 год – командир 78-й танковой дивизии (город Аягуз Семипалатинской области Казахской ССР) 32-й армии Среднеазиатского военного округа.\n\nВ 1989 году с отличием окончил Военную академию Генерального штаба Вооружённых Сил СССР. С июля 1989 года – первый заместитель командующего 28-й армией Белорусского военного округа (штаб в городе Гродно).\n\nПосле распада СССР, с мая 1992 года А.В.Квашнин – командующий 7-й Краснознамённой танковой армией Белорусского военного округа (штаб в городе Борисов), с августа того же года – заместитель начальника Главного оперативного управления (ГОУ) Генерального штаба Вооружённых Сил Российской Федерации, с февраля 1993 года – первый заместитель начальника ГОУ.\n\nВ декабре 1994 года генерал-лейтенант А.В.Квашнин назначен командующим группировкой федеральных войск в Чеченской Республике. Он был одним из руководителей неудачного штурма Грозного 1 января 1995 года, во время которого российские войска понесли тяжёлые потери. Но, тем не менее, А.В.Квашнин не побоялся взять на себя ответственность за неудачный первый этап войсковой операции в Чечне зимой 1995 года.\n\nС февраля 1995 года – командующий войсками Северо-Кавказского военного округа, в 1995-1996 годах одновременно командующий группировкой войск Министерства обороны Российской Федерации в Чеченской Республике. С мая 1997 года – исполняющий обязанности начальника Генерального штаба, с июня 1997 года – начальник Генерального штаба Вооружённых Сил Российской Федерации – первый заместитель Министра обороны Российской Федерации. Одновременно 13 ноября 1998 года он утверждён представителем Российской Федерации в исполнительном комитете Союза Белоруссии и России.\n\nС августа 1999 года находился в Республике Дагестан, руководил боевыми действиями против вторгнувшихся из Чечни бандитских формирований. 9 августа 1999 года в Республике Дагестан на А.В.Квашнина было совершено покушение: вертолёт начальника Генерального штаба был обстрелян, однако по счастливой случайности генерал армии не пострадал.\n\nУказом Президента Российской Федерации («закрытым») от 27 октября 1999 года за успешное выполнение заданий по уничтожению незаконных вооружённых формирований в Северо-Кавказском регионе и проявленные при этом мужество и героизм генералу армии Квашнину Анатолию Васильевичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\n10 июня 2000 года А.В.Квашнин был включён в состав Совета безопасности Российской Федерации, а 16 июня 2000 года – в состав Федеральной антитеррористической комиссии. В 2001 году он открыто выступил против своего непосредственного начальника – Министра обороны Российской Федерации Маршала Российской Федерации И.Д.Сергеева, и добился его отставки.\n\nВ июле 2004 года Президентом РФ В.В.Путиным был произведён ряд кадровых перестановок в силовых структурах: отправлен в отставку главнокомандующий внутренними войсками МВД России Вячеслав Тихомиров, командующий войсками Северо-Кавказского округа внутренних войск Михаил Лабунец и заместитель директора ФСБ России Анатолий Ежков. Причиной отставок послужило бездействие внутренних войск при нападении боевиков 22 июня 2004 года на Ингушетию, что привело к гибели более ста человек.\n\nВслед за этим, 19 июля 2004 года был освобождён от занимаемой должности и уволен с военной службы начальник Генерального штаба Вооруженных Сил Российской Федерации генерал армии А.В.Квашнин.\n\nС июля 2004 года генерал армии А.В.Квашнин – в запасе.\n\nС 9 сентября 2004 года по 9 сентября 2010 года – Полномочный представитель Президента Российской Федерации в Сибирском федеральном округе.\n\nС августа 2011 года генерал армии А.В.Квашнин – в отставке.\n\nЖил в Новосибирске. Умер 7 января 2022 года.\n\nНаграждён орденами «За заслуги перед Отечеством» 2-й (14.09.2010), 3-й (19.07.2004) и 4-й (15.08.2001) степеней, Александра Невского (03.10.2016), Мужества (17.01.1996), Почёта (21.08.2006), «За службу Родине в Вооружённых Силах СССР» 3-й степени (08.01.1980), медалями, а также орденами и медалями иностранных государств, в том числе орденом Почётного легиона (2004, Франция), орденом Югославской звезды 1-й степени (1999, Союзная Республика Югославия).\n\nПочётный гражданин города Махачкалы (01.03.2000).\n\nДействительный государственный советник Российской Федерации 1-го класса (20.12.2004), доктор военных наук (2004), кандидат социологических наук (1997), профессор, член-корреспондент Российской академии ракетно-артиллерийских наук.\n\nВоинские звания:\nинженер-лейтенант (1969);\nстарший лейтенант-инженер (1971);\nкапитан (1974);\nмайор (1977);\nподполковник (1980);\nполковник (1982);\nгенерал-майор (15.10.1984);\nгенерал-лейтенант (18.02.1993);\nгенерал-полковник (22.02.1995);\nгенерал армии (25.11.1997).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Военная элита России. Российская Федерация. – Москва: Вече, 2010.\n                \n\t\t                \n                    \n                    \n                     Кто есть кто в России. - М.: Олимп, ЗАО ЭКСМО-Пресс, 1997.\n                \n\t\t                \n                    \n                    \n                     Новосибирцы – Герои Отечества. – Новосибирск, 2010.\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Сельское хозяйство: Животноводство",
      "name": "Лесничая Екатерина Порфирьевна",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=27945",
      "dateOfBirth": "1933-07-23",
      "dateOfDeath": "2022-01-10",
      "id": "lesnichaya-ekaterina-porfirevna",
      "date": "2022-01-10",
      "photo": "https://warheroes.ru/content/images/heroes/GST_47_66_part3/Lesnichaya_Yekaterina_Porfiryevna.jpg",
      "story": "\n\t\n    Лесничая Екатерина Порфирьевна — доярка колхоза «Оснежицкий» Пинского района Брестской области, Белорусская ССР.\n\nРодилась 23 июля 1933 в деревне Оснежица (или Оснежицы) Пинковичской гмины Пинского повета Полесского воеводства Польской Республики, ныне агрогородок Оснежицы, центр Оснежицкого сельсовета в составе Пинского района Брестской области Белоруссии. Из семьи крестьян. Белоруска. Девичья фамилия Белоус.\n\nМать Екатерины умерла, когда девочке было всего шесть месяцев от роду. Вскоре после этого отец женился вторично. В семье Порфирия и Анны Белоусов родились два сына — Николай и Семён. Мачеха и родной отец не забывали маленькую Екатерину, которая с малолетства жила у бабушки Зоси на другом конце деревни, всячески поддерживали сироту, особенно в суровые годы немецкой оккупации (1941—1944) и последовавших затем голода и разрухи.\n\nПосле освобождения в Оснежице открылась начальная школа, куда поступила Екатерина Белоус. Несмотря на невзгоды послевоенного времени, окончила школу на «отлично». Но учиться девочке больше не пришлось. С малых лет она постигала крестьянскую науку в поле и на лугу. Вместе с подругами-школьницами стала выходить на полевые работы в местном колхозе имени И. В. Сталина (организован в 1948 году). Сначала вязала снопы, а затем и сама научилась жать. Так рано началась трудовая деятельность Екатерины Порфирьевны, с 16 лет она была уже занята на разных работах в полеводстве, успешно трудилась в колхозе наравне со взрослыми. \n\nВ 1951 году перешла работать на центральную молочно-товарную ферму (МТФ) в родной деревне. Сначала помогала другим дояркам, а потом ей доверили группу из коров-первотёлок. В трудные минуты на помощь приходили более опытные колхозницы, они поддерживали и ободряли девушку. Присматриваясь внимательно к их работе, слушала дельные советы, училась правильно составлять рационы кормления животных, овладевала искусством раздоя коров. На ферме тогда ещё отсутствовала механизация, не было электричества, все работы, даже самые тяжёлые, выполнялись вручную. Дойка начиналась на рассвете, а всего за стадом ухаживали трижды в день. Опухшими и огрубевшими от работы руками доярки переносили вёдра с молоком, которое сливали в бидоны. При этом сами заготавливали корма, затем кормили и поили животных, чистили стойла. Молока в то время не хватало, и работа требовала от животноводов предельного напряжения. Все эти трудности не стали препятствием для молодой доярки, которая быстро зарекомендовала себя как трудолюбивая и инициативная работница. \n\nНа этой же ферме до ухода в армию работал пастухом дойного стада Афет Васильевич Лесничий, который в будущем стал не только супругом передовой доярки, но и надёжным соратником в её трудовых свершениях. Уволившись в запас, он вернулся на работу в укрупнённый колхоз имени Сталина (позднее — «Оснежицкий»), которым с 1950 по 1992 годы руководил талантливый организатор сельскохозяйственного производства В. А. Ралько. Под руководством Владимира Антоновича колхоз превратился в крупное, экономически мощное многоотраслевое сельхозпредприятие и долгие годы оставался одним из передовых в районе, области и республике. В колхозе ежегодно получали высокие устойчивые урожаи всех культур, хозяйство являлось крупным поставщиком государству мяса и молока. Немалый вклад в расцвет колхоза внесли муж и жена Лесничие. Будучи рассудительным и дальновидный руководителем, председатель Ралько всегда выкраивал время и постоянно навещал животноводов МТФ, интересовался делами, примечал старательных и смекалистых работников. Так А. В. Лесничий попал на специальные зоотехнические курсы, после которых стал работать бок о бок с женой на центральной ферме техником-осеменатором, а затем заведующим. \n\nВ условиях тяжёлого физического труда подчинённых недостаточной обеспеченности кормами и ограниченности видового их разнообразия, слабой механизации, отсутствия электричества и водопровода Афет Васильевич сумел добиться сбалансированного использования грубых и сочных кормов, поступательного роста продуктивности молочного стада. Самоотверженный труд всего фермского коллектива содействовал неуклонному увеличению валового производства молока и мяса, повышения качества продукции. Весомый вклад в эти достижения внесла одна из лучших доярок Е. П. Лесничая. Её первым успехом стало достижение рубежа полторы тысячи килограммов молока. Однако надои в группе коров, которую обслуживала Екатерина Порфирьевна, росли поначалу медленнее, чем у других доярок. Далеко вперёд вышли Вера Олизаревич, Анна Полешка, Любовь Ясюкович. Первая из них, например, уже в 1957 году достигла трёхтысячного рубежа. А у Лесничей было только две с половиной тысячи килограммов. Решив значительно увеличить показатели по удоям, занялась самообразованием. И это несмотря на напряжённый рабочий день, загруженность семейными делами. Вечерами же читала специальную литературу по вопросам животноводства. Настойчиво, по крупицам изучала передовой опыт, всё новое и прогрессивное стараясь применить на практике.\n\nУпорный труд и аккуратное соблюдение правил ухода, содержания и дойки коров позволили молодой доярке добиваться стабильно высоких надоев молока от коров закреплённой за ней группы, полного сохранения и дальнейшего увеличения приплода. Так в скором времени она стала признанным мастером своего дела. Решила обновить группу и, с согласия свекрови, из личного подворья привела к себе в группу высокоудойных Чаплю, а затем Чубу. Эти коровы, как ожидала и как уверяла в том колхозных специалистов Екатерина Порфирьевна, дали хорошее потомство. Вела она отбор и от других высокопродуктивных животных. Одновременно с Лесничей на Пинковичской ферме создала высокоудойную группу Т. В. Шпаковская. В годы седьмой пятилетки (расширенной: 1959—1964) они стали непревзойдёнными соперницами в социалистическом соревновании. В 1964 году Екатерина Порфирьевна довела средний удой от коровы до 5521 килограмма, Таисия Васильевна — до 6403 килограммов, самого рекордного по республике. На следующий год лучшей дояркой Белоруссии была признана уже работница центральной фермы, которая получила по 7555 килограммов молока в среднем от каждой из 12 коров своей группы — против 7296 килограммов у Шпаковской. \n\nВ 1965 году за Е. П. Лесничей была закреплена группа из десяти коров, которых она вырастила сама. Екатерина Порфирьевна так же заботливо досматривала животных. Зимой давала сбалансированное количество грубых и сочных кормов. Кроме того, на каждый литр надоенного молока выдавала по 250 граммов комбикормов. Весной рацион кормления разнообразила зелёной массой озимой пшеницы, а также увеличила до 300 граммов норму выдачи комбикормов. В мае 1965 года на одну корову получила по 3816 килограммов молока — на 131 килограмм больше, чем у соперницы по соревнованию Шпаковской. К июню суточные надои на одну корову составляли в среднем по 33 килограмма молока, а корова по кличке Пепинка давала даже до 50 килограммов. Взяв обязательство получить от каждого животного по шесть тысяч литров молока, лучшая доярка колхоза успешно преодолела семитысячный рубеж, а в завершающем году семилетки закрепила достигнутый результат, получив самый высокий в районе удой от коровы — 7555 килограммов молока. В 1965 году стала членом КПСС.\n\nУказом Президиума Верховного Совета ССР от 22 марта 1966 года за достигнутые успехи в развитии животноводства, увеличении производства и заготовок мяса, молока, яиц, шерсти и другой продукции Лесничей Екатерине Порфирьевне было присвоено звание Героя Социалистического Труда с вручением золотой медали «Серп и Молот» и ордена Ленина.\n\nПодтверждая высокое звание, только за 11 месяцев первого года новой, восьмой пятилетки (1966—1970) Екатерина Порфирьевна в среднем надоила от каждого животного по 6578 килограммов молока. Под руководством её мужа А. В. Лесничего оснежицкая ферма вела целенаправленную работу по неуклонному увеличению удойности коров, созданию высокоудойного ядра в стаде из 800 коров. \n\nПри поддержке зоотехнической службы колхоза Афет Васильевич вёл целенаправленную селекционную работу: на ферме постоянно отбирали высокопродуктивный молодняк для пополнения дойного стада. Интересуясь передовыми достижениями в животноводстве, он настойчиво совершенствовал технологии кормления, внимательно следил за рациональным, научно обоснованным выполнением всех производственных процессов. При этом добивался высокой трудовой дисциплины и правильного ухода за животными от каждого работника, введения машинного доения в производстве. За годы восьмой пятилетки на МТФ, которой руководил А. В. Лесничий, добились не только стабильно высокой удойности молочного стада, но и рекордных привесов откормочников — свыше килограмма в сутки, чему во многом способствовали богатые урожаи кормовых и зерновых культур на плодородных землях пинского Полесья. \n\nОставаясь в числе правофланговых тружеников колхоза, Е. П. Лесничая своим самоотверженным трудом задавала тон в социалистическом соревновании доярок центральной фермы и всего колхоза. В 1968 году она перешагнула восьмитысячный рубеж, при этом ежедневный средний надой достиг 19—20 килограммов. Благодаря её ударному почину в колхозе появилось много доярок-четырёхтысячниц и пятитысячниц. Шестую тысячу разменяли более десяти передовых доярок, а двое из них – доярка МТФ «Оснежицы» Л. Т. Мозоль и доярка МТФ «Галево» Л. И. Кононович вышли к 1970 году уже на семитысячные рубежи.\n\nПо состоянию здоровья в 1972 году передовая колхозница перешла на должность учётчицы при той же МТФ, где трудилась до выхода на заслуженный отдых. \n\nНаграждена орденом Ленина (22.03.1966), медалями. \n\nПроживала в родной деревне. Умерла 10 января 2022 года.\n\nПочётный гражданин Пинского района и колхоза «Оснежицкий» (ныне — ОАО «Оснежицкое»). \n\nМуж — Афет Васильевич Лесничий (1936—2021). Заслуженный работник сельского хозяйства БССР (1985). Кавалер орденов Ленина (06.09.1973), Октябрьской Революции (08.04.1971), медали «За трудовую доблесть». Удостоен ряда медалей и дипломов ВДНХ СССР. За высокопроизводительную работу руководимого коллектива в 1976 году (валовой надой составил 3390 тонн молока при средней удойности по 4495 килограммов на корову) был премирован легковой автомашиной «Москвич». Почётный гражданин Пинского района и колхоза «Оснежицкий» ОАО «Оснежицкое». \n \nБиография предоставили краеведы Константин Гайдуков и Борис Матвеев (город Витебск, Республика Беларусь).      \n\n\n\n\t\n    Свет негасимых звёзд\n(автор — Владимир Суббот; перевод на русский язык)\n\nПочти шесть десятилетий живут дружною семьёй оснежицкие животноводы — Герой Социалистического Труда Катерина Лесничий и её муж орденоносец Афет Лесничий.\n\nПолвека тому назад колхоз «Оснежицкий» славился на всю большую страну производственными достижениями. На животноводческой ферме «Оснежицы», которой заведовал Афет Лесничий, при ручном доении среднегодовой надой молока от каждой коровы превышал пять тысяч килограммов. А лидер соревнований Катерина Лесничий достигла семитысячного рубежа и стала Героем Социалистического Труда. \n\nОрденами Ленина и Октябрьской Революции, медалями ВДНХ СССР, многочисленными грамотами и медалями, почётным званием заслуженного работника сельского хозяйства отмечены трудовые заслуги и её мужа Афета Лесничего, который начинал пастухом и три десятилетия возглавлял передовую животноводческую ферму. \n\nРешением Пинского райисполкома мужу и жене Лесничим присвоено звание почётных граждан Пинского района. Они и почётные колхозники оснежицкого хозяйства. Неоднократно избирались депутатами областного и местных Советов депутатов. Почти тридцать лет семейная чета на заслуженном отдыхе. Славных ветеранов труда приглашают на торжества коллектива, поздравляют с праздниками, при необходимости оказывают помощь. \n\nПёстрый кочет, вскочив на ограду, заливисто горланил на всю улицу Оснежиц. Его крик подхватывали озорники на соседних подворьях. Шумливые грачи, что вернулись из тёплых краёв, беспрерывно подправляли свои гнёзда на высоких деревьях. Яркие весенние лучи зайчиками поблёскивали в стекле окон селянских домов. Белого цвета кирпичное здание, полвека тому возведённое на наследственной усадьбе Лесничих, выделялось среди серых деревянных построек. На месте его стояло некогда маленькая хатка с соломенной крышей, которую проигнорировали гитлеровцы во время войны. Оккупанты занимали более приметные деревенские хаты. На подворье Лесничих враги врывались в поисках живности для пропитания. \n\nПосле освобождения Оснежиц от немецко-фашистских захватчиков местные мужчины пополнили фронтовые формирования Красной Армии. Вместе с молодыми односельчанами и Василь Лесничий отправился вызволять европейские страны от фашистов. По дороге на фронт заболел тифом и умер. Овдовевшая Степанида осталась с тремя малыми сыновьями. Как и другие солдатские вдовы, вела домашнее хозяйство. На себе дрова из лесу таскала, с сыновьями-подростками сено для коровы заготавливали, землю обрабатывали, картошку сажали, зерно сеяли. \n\nНа другом конце деревни сиротою у бабушки Зоси с шести месяцев подрастала Катеринка Белоус, мать которой умерла молодою. Отец Порфирий привёл в хату мачеху Ганну из соседней деревни Рудовина. У них народилось два сына, Миколай и Сымон. И о Катеринке не забывали отец и мачеха. Справляли ей красивые обновки. Но жила девочка у бабушки и от неё пошла в первый класс начальной школки, что открылась в послевоенное время. Учитель каждое утро приходил из Пинска, а если ему не удавалось добраться в деревню, то занятия отменялись. Все четыре класса переполняли ученики разных возрастов. Три сына солдатской вдовы Степаниды Лесничий переростками учились писать и читать. С малолетства они постигали и крестьянскую науку на лугу, в поле, в своём хозяйстве. Тешили мать своими умениями и старанием. \n\nИ деревенским девчатам хватало занятий. Вместе с подружками Катеринка вязала снопы в поле, а потом и сама выучилась серпом жать. Начальную школу окончила на «отлично» и на этом свою науку прервала. В шестнадцать лет взяла на колхозной ферме группу дойных коров, которых до призыва на армейскую службу пас Афет Лесничий. \n\nМеханизации на ферме не было. На рассвете начиналась дойка. Вёдрами сливали доярки молоко в бидоны, и тракторист отвозил его на сепаратор. Женщины кормили и поили свои группы животных, чистили стойла. Трижды в день досматривали стадо. Успевала и к деревенской молодёжи на танцы под заливистую гармошку в колхозный клуб, который был за несколько километров в деревне Бояры. \n\nВлекли гулянки и колхозного пастуха Афета Лесничего, которому приглянулась доярка Катеринка. Проводил домой в Оснежицы. На ферме помогал. В конце зимы посватался, и родные помогли сиротам справить свадьбу. Венчались в Варваринской церкви Пинска. Корову, новый шкаф, швейную машинку и обёрнутый в вышитый полотняный рушник образ получила невесту в приданое. Чуть втиснули шкаф в низенькую хатку Лесничих. В деревне строились новые дома. \n\nХозяйство возглавил бывший фронтовик и партизан Владимир Ралько, который постоянно наведывался к животноводам, интересовался делами, примечал старательных. Молодого пастуха Афета Лесничего направил на животноводческие курсы, после окончания которых доверили ему возглавить ферму в Оснежицах. \n\nОт сбалансированного использования грубых и сочных кормов увеличивалось валовое производство молока и мяса. Заметно поднялась производительность скота на оснежицкой ферме, которой заведовал Афет Васильевич. Среди доярок уверенно лидировала его жена Екатерина Порфирьевна. \n\nЕщё не светало, как мы приходили в коровник. Муж пособлял, — отмечает — Екатерина Лесничий. — Тяжелее было в первые годы работы. Не хватало до весны кормов, особенно сена. Запаривали солому. После отёла приносила с пилорамы обрезки и сбивала клетку для телёнка. В большом корыте брюкву секла коровам. Почти двадцать лет доила руками. Надо было уже идти в декрет. Я с вечера подоила коров и на грузовой машине отправилась в Пинский роддом. С первенцем домой вернулась и утром была на ферме. Младенца свекровь и родня смотрели. За годы работы на ферме нам с мужем не было когда на завалинку присесть и с односельчанами поговорить. Огород свекровь полола. Только дом и ферму мы с мужем знали. Пошли надои высокие. За мною закрепили бóльшую группу коров, и их тоже доила вручную. Скотники верхом привозили сено, и мы его делили на ровные копёнки. \n\n— Так и бураки делили?\n\n— Скотник привозил их из в ящике и высыпал, а мы вёдрами или корзинами отмеряли. Вручную разносили по кормушкам. Каждый бурак ножиком очищала. Помещение каждый день чистили. Вилами нагружали навоз и конями вывозили. Своих двух коров почти что не видела. За ними смотрела свекровь, которая прожила больше девяноста лет. Мы с нею ни разу друг на друг голоса не повысили.\n\n— А на коров приходилось покрикивать?\n\n— У каждой свой норов. Я их чувствовала, и они меня. Были такие, что сначала съесть корма у соседки, а потом свои. Таким приходилось цепь укорачивать, чтобы не залезали в соседские кормушки. Знала, какая коровка больше любит сено, а какая — сочные корма, и ухаживала. Никогда не повышала на них голоса. Как только заходила в помещение, они встречали меня пронзительными взглядами. На молоко не скупились. \n\n— Екатерина Порфирьевна, а любимые коровы у вас были?\n\n— Они ж, как люди. До покладистых и душа больше лежала. Но кормила и ухаживала за всеми одинаково.\n\nВысокие заработки получали на ферме и решили построить новый дом. Старенький, который ещё до революции составлял из брёвен дед мужа, снесли. С сыном Василём и дочерью Валей пошла на лето жить у родственников, а муж со свекровью перебрались в сарайчик. Наняли местных строителей и за летом построили кирпичный дом, голландские печки сложили и осенью перебрались. Как могли доводили до ума стены и перегородки. От сырости углы за зиму покрылись плесенью. Решили провести паровое отопление. Установили чугунный котёл, запаслись на следующую зиму углём. Сухо, уютно стало в доме.\n\n— И на ферме дела ладились, — подхватывает разговор Афет Васильевич. — Стадо днём на пастбище, а двенадцать коров, закреплённые за женою, сами приходили на дойку. Годовой удой на корову в её группе достиг семи тысяч килограммов молока. Это был высокий показатель в стране, за что она и получила звание Героя Социалистического Труда. таких же высоких показателей достигла доярка с Пинковичской фермы хозяйства Таисия Шпаковская и была удостоена Золотой Звезды Героя.\n\n— Мы в один день в Бресте получали государственные награды, — вспоминает Екатерина Лесничий. — Дома ждал накрытый праздничный стол. Поздравлять пришли доярки с фермы, родные и соседи. Свекровь, отец и мачеха радовались моей награде. \n\n— Афет Васильевич, и ваш труд в хозяйстве оценен орденами Ленина и Октябрьской Революции.\n\n— На ВДНХ в Москве меня наградила автомашиной «Москвич», которую мне вручили в Минске. Колхозный шофёр Михаил Тихончук пригнал её. У меня е было прав шофера, и машина стояла в гараже, пока сын Василь не подрос и не окончил водительские курсы. Он после восьмилетки учился на животновода и сейчас работает в «Оснежицком». Внукам передам ордена Ленина и Октябрьской Революции, которыми меня государство наградило за производственные достижения. Кроме высоких надоев молока, мы добились рекордных, свыше килограмма в сутки, привесов откормочников. На ферме содержалось свыше двух тысяч голов крупного рогатого скота, из них дойных коров около 800. Через пятилетку Золотую Звезду Героя получили доярка нашей фермы Любовь Мозоль и Любовь Кононович с молочно-товарной фермы Галево. Они также довели надои молока в своих группах до 7 тысяч килограммов.\n\n— В чём основа успешной работы коллектива? \n\n— В высокой производственной дисциплине и правильном уходе за скотом. На наших плодородных полях выращивались богатые урожаи зерновых и кормовых культур. Общественное стадо круглый год имело полноценный рацион. Главный зоотехник Неля Буслейка контролировала заготовку кормов и разрабатывала на научной основе рационы кормления скота.\n\nСено обычно заготавливали в низинном междуречье Припяти и Стыри. По зимнику вывозили стожки к фермам. Тут же в буртах хранились кормовые корнеплоды. В животноводческих помещениях постоянно поддерживалась чистота. Председатель Владимир Ралько строго контролировал порядок. К нам приезжали перенимать опыт животноводы и специалисты из разных регионов Беларуси и других советских республик. Посещали хозяйство и государственные деятели. Часто бывал Пётр Миронович Машеров, разговаривал с механизаторами, животноводами, специалистами хозяйства, интересовался их заботами, задумками на перспективу.\n\n— Работали вы самоотверженно, а где отдыхали?\n\n— Нам по профсоюзной линии каждый год выделяли санаторные путёвки в Крым, на Кавказ. Мы с мужем по очереди ездили поправлять здоровье, потому что надо было одному из нас дома оставаться с детьми, управляться с домашним хозяйством.\n\n— А кто вас заменял на ферме?\n\nКогда я отправлялась в санаторий, то мой гурт коров доили родные. Никому, кроме родных, коров не доверяла. Подменных доярок в колхозе не было. В санатории через несколько дней уже не могла отогнать от себя мысли о доме и ферме. А мужу спокойнее было на отдыхе. Перед отъездом в отпуск загодя продумывал, как организовать работу на ферме, чтобы не было сбоев. Звонил из санатория, интересовался делами. \n\n— Афет Васильевич, перед тем, как стать заведующим фермой, вы окончили курсы животноводов. Не ощущали ли вы дефицит теоретических знаний во время работы на ферме?\n\n— Очень остро ощущал, но семья, другие заботы не позволили учиться. Многое мне подсказывала в работе главный зоотехник хозяйства. И сам интересовался новинками в животноводстве. Особенно по технологии кормления и селекционной работе. Мы постоянно отбирали молодняк от высокопродуктивных коров для пополнения дойного стада.\n\n— В моей группе корова Пепинка туго доилась, но давала до 40 килограммов в сутки молока, — констатирует Екатерина Порфирьевна. — Телушечки от неё также были высокоудойные, и я каждый год отбирала их и растила для своего гурта. И теперь потомки тех высокоудойных коров содержатся на наших фермах, только надои немного меньшие.\n\n— Вы уже продолжительно время на заслуженном отдыхе. Тянет ли на ферму, где столько положено, столько пережито всего?\n\n— Первые годы не могла успокоиться, — подчёркивает Екатерина Порфирьевна. — Каждое утро спохватывалась с мыслью, что надо собираться на дойку. Десятилетиями в пять часов утра в любое время года были уже на ферме. Когда ещё не было электричества, с фонарём ходила на дойку. Водопровода не было, и вручную журавлём из колодца доставали воду для коров.\n\n— О нашей ферме много писали в газетах, журналах, говорили по радио и телевидению, — отмечает Афет Васильевич. — Портреты жены и мой украшали колхозную доску Почёта. Всё это было. Новая смена животноводов продолжает наше дело. Белые халаты операторов машинного доения, компьютеры, автоматика. Но главное осталось: коровы, как и раньше, разные по норову. Каждую надо почувствовать, досмотреть, и только тогда хороший результат не минёт.\n\n— Сын Василий продолжает ваше дело в «Оснежицком». А дочь Валентина?\n\n— В школьные годы она часто бывала на ферме, помогала доить коров, чистить помещения. Тяжёлый ручной труд оттолкнул её от колхоза. Работала в Пинске. Замуж вышла и рано овдовела. Детям оставила городскую квартиру и вернулась в деревню. Веселее нам стало. Неподалёку в Оснежицах живёт семья сына Василия. Невестка до выхода на пенсию в колхозном детском садике работала. Внуками да правнуками тешимся.\n\n— Есть ли среди них любимчик? \n\n— Все, как пальцы руки, нам дорогие. В нашей большой семье уже двадцать человек. На праздники собираемся вместе. На Сретенье праздновали 80-летие хозяина и 58-ю годовщину нашей совместной жизни. Будто вчера стояли молодыми под венцом и для нас звучали «Многие лета», которые стали явью.\n\nСельская газета. — 19 марта 2016 года.      \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Беларуская Савецкая Энцыклапедыя. Т. 6. Мінск, 1972.\n                \n\t\t                \n                    \n                    \n                     Белорусская ССР: Краткая энциклопедия. Т. 5. Минск, 1982.\n                \n\t\t                \n                    \n                    \n                     Земные звёзды / Сост. П. П. Сутько и др. – Мн.: Беларусь, 1978.\n                \n\t\t                \n                    \n                    \n                     Памяць: гіст.-дакум. хроніка Пінскага раёна. – Мн: БЕЛТА, 2003.\n                \n\t\t                \n                    \n                    \n                     Публикации в местных СМИ\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Сельское хозяйство: Животноводство",
      "name": "Пугачева Екатерина Макаровна",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=15939",
      "dateOfBirth": "1929-07-30",
      "dateOfDeath": "2022-01-11",
      "id": "pugacheva-ekaterina-makarovna",
      "date": "2022-01-11",
      "photo": "https://warheroes.ru/content/images/heroes/GST 67-91/PugachevaEM.jpg",
      "story": "\n\t\n    Пугачёва Екатерина Макаровна ‒ доярка Боровского опытного хозяйства Сибирского научно-исследовательского и проектно-технологического института животноводства Новосибирского района Новосибирской области.\n\nРодилась 30 июля 1929 года в деревне Малое Шляпово ныне Ордынского района Новосибирской области в крестьянской семье. Русская. Родители работали в колхозе. К началу Великой Отечественной войны она успела окончить три класса школы.\n\nВ 1942 году она начала работать в колхозе, вместе с матерью трудилась полный рабочий день без выходных всю войну. В 1945 году стала дояркой. В 1953 году, в связи с тем, что их деревня оказалась в зоне затопления Обского водохранилища, семья переселилась в село Береговое Новосибирского района.\n\nВ годы 8-й (1966-1970), 9-й (1971-1975) и 10-й (1976-1980) пятилеток она добивалась особенно высоких показателей. Одна из первых в области и стране, она превзошла пятитысячный план (5 тысяч литров молока в год на одну корову). Трудилась с утра и до вечера. Её примеру последовали доярки многих соседних хозяйств.\n\nУказом Президиума Верховного Совета СССР от 8 апреля 1971 года за выдающиеся успехи, достигнутые в развитии сельскохозяйственного производства и выполнении пятилетнего плана продажи государству продуктов земледелия и животноводства, Пугачёвой Екатерине Макаровне присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот».\n\nС 1980 года ‒ на заслуженном отдыхе.\n\nЖила в селе Береговое Новосибирского района Новосибирской области. Умерла 11 января 2022 года.\n\nНаграждена орденом Ленина (08.04.1971), медалями, в том числе «За доблестный труд в Великой Отечественной войне 1941-1945 гг.» (06.06.1945), знаками «Ударник коммунистического труда» и «Победитель социалистического соревнования», а также медалями ВДНХ СССР.\n\nЧлен КПСС. В 1962-1978 годах избиралась депутатом Боровского сельского Совета депутатов трудящихся.\n\nБиография подготовлена М.В.Вологодским (г. Новосибирск)      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Новосибирцы – Герои Отечества. – Новосибирск, 2010.\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Сельское хозяйство: Животноводство",
      "name": "Сорокина Валентина Васильевна",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=26864",
      "dateOfBirth": "1936-02-27",
      "dateOfDeath": "2022-01-11",
      "id": "sorokina-valentina-vasilevna",
      "date": "2022-01-11",
      "photo": "https://warheroes.ru/content/images/heroes/GST 67-91 part 2/Sorokina_Val_Vsl_gat76.jpg",
      "story": "\n\t\n    Сорокина (Рябова) Валентина Васильевна – свинарка совхоза «Восход» Аксубаевского района Татарской АССР.\n\nРодилась 27 февраля 1936 году в посёлке Михайловка, ныне не существует, территория Аксубаевского района Татарстана. Русская. Окончила семилетнюю школу. Трудовую деятельность начала на лесозаготовках.\n\nДалее перешла в совхоз «Большевик» (позднее – «Восход»), свинаркой на ферму. Ферма была расположена в старых, не приспособленных для комплексной механизации помещениях. Было много ручного труда. От животноводов требовалось не только трудолюбие, но и самоотверженность. И это отличало в первую очередь В.Сорокину. Скоро слава о трудолюбивой свинарке вышла за пределы совхоза, пошла по всему Аксубаевскому району. Задания восьмой пятилетки (1966–1970) выполнила за 3,5 года, уже тогда стала лучшей свинаркой района. Ударно работала в 9-й и 10-й пятилетках (1971–1980). \n\nУказом Президиума Верховного Совета СССР от 23 декабря 1976 года за выдающиеся успехи, достигнутые во Всесоюзном социалистическом соревновании, проявленную трудовую доблесть при выполнении планов и социалистических обязательств по увеличению производства и продажи государству зерна и других сельскохозяйственных продуктов в 1976 году  Сорокиной Валентине Васильевне присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот».\n\nДо 1985 год оставалась свинаркой в родном совхозе. Затем с вводом в строй Аксубаевского свинокомплекса стала трудиться там в цехе откорма. В 1991 году вышла на заслуженный отдых.\n\nИзбиралась депутатом Верховного Совета РСФСР, членом райкома КПСС, обкома партии.\n\nЖила в селе Аксубаево. Умерла 11 января 2022 года.\n\nНаграждена 2 орденами Ленина (06.09.1973; 23.12.1976), Трудового Красного Знамени (08.04.1971), медалями.      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Герои Социалистического Труда и полные кавалеры ордена Трудовой Славы - наши земляки. Казань, 2003\n                \n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Сельское хозяйство: Растениеводство",
      "name": "Оруджев Кариб Азизали оглы",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=27505",
      "dateOfBirth": "1935-05-20",
      "dateOfDeath": "2022-01-14",
      "id": "orudzhev-karib-azizali-ogly",
      "date": "2022-01-14",
      "photo": "https://warheroes.ru/content/images/heroes/GST_47_66_part3/Orudzhev_Karib_Azizali_ogly.jpg",
      "story": "\n\t\n    Оруджев Кариб Азизали оглы – бригадир совхоза «Советская Конституция» Дивичинского района Азербайджанской ССР.\n\nРодился 20 мая 1935 года в селе Даг Кушчи Дивичинского района Азербайджанской ССР (ныне – село в Сиазанском районе Азербайджанской Республики). Азербайджанец.\n\nС 1955 года — рабочий, помощник бригадира, с 1959 года — бригадир овощеводческой бригады совхоза «Советская Конституция» Дивичинского (в 1963-1965 годах – Апшеронского) района Азербайджанской ССР (ныне – Сиазанского района Азербайджанской Республики).\n\nВ годы семилетнего плана (1959-1965) достиг высоких трудовых показателей, получал высокие урожаи овощей по 350 центнеров с гектара, продавая их государству по 3 рубля 60 копеек за центнер. В 1959 году вступил в КПСС.\n\nУказом Президиума Верховного Совета СССР от 30 апреля 1966 года за успехи, достигнутые в производства и заготовок овощей, плодов, винограда, чайного листа и табака Оруджеву Карибу Азизали оглы присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот».\n\nВ 1979-1982 годах – секретарь парткома, в 1982-1983 годах – заместитель директора совхоза «Советская конституция» Дивичинского района. В 1983-1990 годах – председатель Бейнэлмилалского сельского совета. В 1990-1995 годах – председатель профсоюзного комитета совхоза «Советская конституция». \n\nДелегат XXIII съезда КПСС (1966), XVIII и XIX съездов Компартии Азербайджана. Избирался членом бюро Дивичинского райкома Компартии Азербайджана, депутатом Дивичинского районного Совета.\n\nС 1995 года – на пенсии. В 2002 году распоряжением Президента Азербайджанской Республики удостоен президентской пенсии.\n\nЖил в селе Агалык Шабранского района (бывшее село Бейнэлмилал Дивичинского района). Умер 14 января 2022 года.\n\nНаграждён орденом Ленина (30.04.1966), медалями.\n\nБиографию предоставил Эмиль Фараджов (город Мариуполь, Украина).        \n\n\n\n\t\n         \n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Здравоохранение",
      "name": "Парамонова Анна Васильевна",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=25965",
      "dateOfBirth": "1923-10-30",
      "dateOfDeath": "2022-01-19",
      "id": "paramonova-anna-vasilevna",
      "date": "2022-01-19",
      "photo": "https://warheroes.ru/content/images/heroes/GST 67-91 part 2/Paramonova_Anna_Vasilyevna.jpg",
      "story": "\n\t\n    Парамонова Анна Васильевна – главный врач Ичалковской центральной районной больницы Мордовской АССР.\n\nРодилась 30 октября 1923 года в деревне Лопатино Лямбирской волости Саранского уезда Пензенской губернии, ныне Лямбирского района Республики Мордовии, в крестьянской семье. Украинка.\n\nОкончив 10 классов, мечтала поступить в медицинский институт, но мечта не сбылась – началась Великая Отечественная война. Отец, школьные товарищи, ушли на фронт, а её и пять подруг военкомат направил работать на завод №583 Наркомата боеприпасов СССР в городе Саранск (ныне – ФКП «Саранский механический завод»), где она и проработала до окончания войны. \n\nВ 1945 году поступила в Казанский стоматологический институт, по окончании которого в 1949 году была направлена на работу в Ичалковский район Мордовской АССР (ныне – Республики Мордовии) в качестве врача-стоматолога.\n\nВ 1953-1962 годах – заведующая Ичалковским районным отделом здравоохранения. В 1962-1981 годах – главный врач Ичалковской центральной районной больницы в селе Кемля – административном центре Ичалковского района.\n\nСтарая больница, которую она возглавила в начале 1960-х годов, требовала ремонта, да и с полсотни койко-мест уже не соответствовали жизненным реалиям. Надо было строить новую больницу. Однако бюджетных денег не хватило, и тогда решили начать стройку на средства колхозов. Был создан межколхозный совет, председателем которого выбрали Парамонову. Меньше чем за два года появился первый корпус – хирургический, потом второй, роддом. Следом были построены поликлиника с детским отделением, пищеблок, станция скорой помощи, станция по переливанию крови. Одновременно строились и квартиры для медработников. Так за десять лет в Кемле вырос современный удобный, красивый больничный городок. Подобного ему в республике не было. Посмотреть на это чудо потянулись гости не только из районов Мордовии и других регионов страны, но и из Москвы.\n\nУказом Президиума Верховного Совета СССР от 23 октября 1978 года за большие заслуги в развитии народного здравоохранения Парамоновой Анне Васильевне присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот».\n\nВ 1981-1992 годах – стоматолог Саранской стоматологической поликлиники №1.\n\nС 1992 года – на заслуженном отдыхе. Жила в Саранске. Умерла 19 января 2022 года.\n\nЗаслуженный врач РСФСР (18.01.1978) и Мордовской АССР (1969).\n\nПочётный гражданин Ичалковского района (2002).\n\nНаграждена орденами Ленина (23.10.1978), «Знак Почёта» (20.07.1971), медалями, в том числе «За трудовое отличие» (24.12.1965).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Кузьмин М.К. Учёные-медики – Герои Социалистического Труда. – Москва, 1988.\n                \n\t\t                \n                    \n                    \n                     Мордовия. Энциклопедия. - Саранск, 2007\n                \n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Труда Российской Федерации"
      ],
      "area": "Недра: Газпром",
      "name": "Миллер Алексей Борисович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=31911",
      "dateOfAward": "2022-01-20",
      "dateOfBirth": "1962-01-31",
      "dateOfDeath": "",
      "id": "miller-aleksey-borisovich",
      "date": "2022-01-20",
      "photo": "https://warheroes.ru/content/images/heroes/GTRF/Miller_Aleksey_Borisovich.jpg",
      "story": "\n\t\n    Миллер Алексей Борисович – председатель правления, заместитель председателя совета директоров публичного акционерного общества «Газпром», город Санкт-Петербург.\n\nРодился 31 января 1962 года в городе Ленинград (с 1991 года – Санкт-Петербург) в семье российских немцев. Мать работала инженером, а отец – слесарем-сборщиком в Научно-исследовательском институте радиоэлектроники, который позднее был преобразован в Научно-производственное объединение «Ленинец» Министерства радиопромышленности СССР. \n\nУчился в школе №330 Невского района города Ленинграда. В 1984 году окончил Ленинградский финансово-экономический институт (ЛФЭИ) имени Н. А. Вознесенского (ныне – Санкт-Петербургский государственный экономический университет).\n\nВ 1984–1986 годах – инженер-экономист в мастерской генерального плана Ленинградского научно-исследовательского и проектного института по жилищно-гражданскому строительству (ЛенНИИпроект) исполкома Ленгорсовета. В 1987–1990 годах – аспирант в ЛФЭИ имени Н. А. Вознесенского. В 1989 году защитил диссертацию на соискание учёной степени кандидата экономических наук по теме  «Планирование рекреационной деятельности в регионе». С 1990 года – младший научный сотрудник того же института.\n\nВ 1990–1991 годах – руководитель подотдела Комитета по экономической реформе исполкома Ленсовета. В 1991–1996 годах – начальник отдела, заместитель начальника управления, заместитель председателя Комитета по внешним связям мэрии Санкт-Петербурга, председателем которого был будущий Президент Российской Федерации В. В. Путин. Занимался развитием инвестиционных зон города.\n\nВ 1996–1999 годах – директор по развитию и инвестициям ОАО «Морской порт «Санкт-Петербург». В 1999–2000 годах – генеральный директор ОАО «Балтийская трубопроводная система».\n\nВ июле 2000 – мае 2001 года – заместитель министра энергетики Российской Федерации.\n\nС 2001 года – председатель правления ОАО (с 17 июля 2015 года – ПАО) «Газпром». С 2002 года – заместитель председателя совета директоров ОАО (ПАО) «Газпром».\n\nВ начале 2010 года занял третье место в рейтинге самых эффективных топ-менеджеров в мире по версии журнала Harvard Business Review. Эксперты изучили работу двух тысяч генеральных директоров компаний, эффективность работы гендиректоров измерялась по доходу акционеров за время нахождения в должности. При этом доход корректировался с учётом инфляции и средних показателей по стране и сектору экономики.\n\nУказом Президента Российской Федерации от 20 января 2022 года за особые трудовые заслуги перед государством и народом Миллеру Алексею Борисовичу присвоено звание Героя Труда Российской Федерации с вручением знака особого отличия — золотой медали «Герой Труда Российской Федерации».\n\nС июня 2002 года – президент Европейского делового конгресса (с 2015 года – Международный деловой конгресс). Вице-президент Российского футбольного союза (с 18 мая 2010 года). Председатель совета директоров ОАО «Российские ипподромы» (с 2012 года).\n\nЛауреат Премии Правительства Российской Федерации в области науки и техники (25.02.2011 – за разработку технологии производства высокопрочных труб нового поколения для стратегических газотранспортных проектов; 22.10.2020 – за разработку и создание конструктивно-технологических решений и модели управления строительством уникального высотного объекта).\n\nПочётный гражданин городов Астрахань (2008), Санкт-Петербург (25.05.2022).\n\nКандидат экономических наук (1989).\n\nНаграждён орденами «За заслуги перед Отечеством» 1-й (2017) и 4-й (27.03.2006) степеней, Александра Невского (2014), медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени (02.03.2002), медалью Столыпина П. А. 1-й степени (27.02.2018, Правительство Российской Федерации), орденами преподобного Сергия Радонежского 2-й степени (РПЦ), святого преподобного Серафима Саровского 1-й степени (2009, РПЦ), Славы и Чести 2-й степени (2013. РПЦ), орденом Нижегородской области «За гражданскую доблесть и честь» 1-й степени (2010), орденами иностранных государств, в том числе орденом Святого Месропа Маштоца (Армения), орденом Дружбы (16.04.2015, Армения), орденом Дружбы 2-й степени (02.10.2006, Казахстан), орденом «Данакер» (15.10.2016, Киргизия), орденом Почёта (24.08.2009, Южная Осетия), орденом Республики (08.09.2009, Молдавия), орденом «За заслуги перед Итальянской Республикой» (12.02.2010, Италия), орденом Сербского флага 2-й степени (2019, Сербия), орденом Труда 1-й степени (2011, Вьетнам), орденом Креста Венгерской Республики 2-й степени, Командорским крестом 1-й степени Почётного знака «За заслуги перед Австрийской Республикой» (2003, Австрия), орденом «За заслуги перед Православной Церковью Казахстана» (2012), почётным знаком «За заботу о красоте города» (2016, Правительство Санкт-Петербурга), Почётной грамотой Президента Российской Федерации (06.02.2012).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Производство: Машиностроители",
      "name": "Серебренников Владимир Алексеевич",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=31263",
      "dateOfBirth": "1926-05-20",
      "dateOfDeath": "2022-01-31",
      "id": "serebrennikov-vladimir-alekseevich",
      "date": "2022-01-31",
      "photo": "https://warheroes.ru/content/images/heroes/GST_67_91_part3/Serebrennikov_Vladimir_Alekseevich_2.jpg",
      "story": "\n\t\n    Серебренников Владимир Алексеевич – заместитель главного конструктора Научно-производственного объединения имени С. А. Лавочкина Министерства авиационной промышленности СССР, город Химки Московской области.\n\nРодился 20 мая 1926 года на территории современной Тульской области. Русский.\n\nПосле окончания Московского авиационного института в 1949 году по распределению был направлен на завод №21 Министерства авиационной промышленности (МАП) СССР в городе Горький (ныне – Нижний Новгород), где находилось производство истребителей конструкции  С. А. Лавочкина. Трудовую деятельность начал в должности мастера, знакомился с авиационной техникой. Будучи молодым специалистом, только окончившим институт, познавал азы искусства управления коллективом, где трудились рабочие высочайшей квалификации, прошедшие школу создания знаменитых истребителей Ла-5. Затем работал технологом.\n\nВ 1950 году переехал в Москву и поступил на завод №301 МАП СССР в городе Химки Московской области (с 1960 года – Машиностроительный завод имени С. А. Лавочкина, а с 1971 года – Научно-производственное объединение имени С. А. Лавочкина), где стал инженером-конструктором опытно-конструкторского бюро (ОКБ). Со временем прошёл все ступени на предприятии, став заместителем главного конструктора НПО имени С. А. Лавочкина.\n\nВ это время на предприятии создавались новые космические аппараты для освоения Венеры, Марса, Луны, требовавшие огромных интеллектуальных усилий. На плечи Владимира Алексеевича ложилась вся тяжесть ответственности за разработку этих сложнейших уникальных конструкций. Внёс большой вклад в осуществление международного проекта «Венера – Комета Галлея», организовав и осуществив разработку автоматических межпланетных станций «Вега-1» и «Вега-2».\n\nУказом Президиума Верховного Совета СССР («закрытым») от 28 августа 1986 года за выдающиеся заслуги в создании образцов новой техники Серебренникову Владимиру Алексеевичу присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот».\n\nВ 1987–1998 годах – первый заместитель генерального конструктора и генерального директора НПО имени С. А. Лавочкина. В 1998–2004 годах – заместитель главного конструктора ФГУП (ныне – АО) «НПО имени С. А. Лавочкина».\n\nВнёс весомый вклад в создание не имеющего аналогов в мире космического телескопа для орбитальной обсерватории «Спектр-Р». Впервые в мире создавалась раскрываемая конструкция антенны диаметром 10 метров. С 2005 по 2011 год осуществлял техническое руководство при создании, испытании и успешном запуске аппарата «Спектр-Р» (Радиоастрон). Этот проект стал достойным завершением столь долгого плодотворного профессионального пути Владимира Алексеевича.\n\nЖил в Москве. Умер 31 января 2022 года.\n\nЛауреат Государственной премии СССР (1980) и премии имени С. А. Лавочкина (первый на предприятии).\n\nНаграждён орденами Ленина (28.08.1986), «Знак Почёта» (09.11.1970), медалями.      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Производство: Оборонная промышленность",
      "name": "Захаров Николай Герасимович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=20515",
      "dateOfBirth": "1925-12-16",
      "dateOfDeath": "2022-02-13",
      "id": "zakharov-nikolay-gerasimovich",
      "date": "2022-02-13",
      "photo": "https://warheroes.ru/content/images/heroes/GST/ZaharovNG2.jpg",
      "story": "\n\t\n    Захаров Николай Герасимович – слесарь контрольно-измерительной аппаратуры и автоматики Ленинградского завода «Радиоприбор» Министерства радиопромышленности СССР, город Ленинград.\nРодился 16 декабря 1925 года в селе Большой Карай Балашовского уезда Саратовской губернии, ныне в составе Романовского района Саратовской области. Русский. \nОкончил 9 классов средней школы. В начале Великой Отечественной войны был мобилизован на строительство оборонительных сооружений под Ленинградом. Оказавшись на оккупированной территории, нашёл партизан и в июне 1942 года вступил в 5-ю партизанскую бригаду Ленинградской области.\nС января* 1943 года - в Красной Армии, призван Ленинским районным военкоматом Ленинграда. С марта 1943 года - в действующей армии, воевал в составе 314-й стрелковой дивизии на Волховском фронте, с января 1944 года - на Ленинградском фронте. Участвовал в Ленинградско-Новгородской (январь-февраль 1944) и Выборгской (июнь 1944) наступательных операциях. Во время последней операции был тяжело ранен.\nПосле выздоровления, с октября 1944 года до конца войны - разведчик взвода разведки артиллерийского дивизиона 106-й гаубичной артиллерийской бригады большой мощности 15-й артиллерийской дивизии прорыва на 2-м Белорусском фронте, участник Восточно-Прусской наступательной операции (январь-апрель 1945) и штурма Кёнигсберга (апрель 1945).\nПосле войны продолжал службу в Советской Армии. В 1950 году сержант Н.Г. Захаров уволен в запас. Приехал в Ленинград (с 1991 года - Санкт-Петербург), работал инспектором по благоустройству города в Пушкинском районном совете депутатов трудящихся города Ленинграда. С 1951 года - слесарь контрольно-измерительных приборов на Ижорском заводе. С 1954 года - слесарь-расходомерщик в управлении «Центрметаллургоавтоматика» (Ленинград).\nС мая 1955 года всю свою дальнейшую трудовую жизнь работал на заводе № 794 (с 1957 - предприятие «почтовый ящик № 104», с 1966 - Ленинградский завод «Радиоприбор», ныне - ОАО «Завод «Радиоприбор»): механик-приборист, с сентября 1960 - слесарь по ремонту приборов и автоматики центральной измерительной лаборатории завода, с февраля 1976 года - слесарь контрольно-измерительной аппаратуры и автоматики в отделе главного метролога. В совершенстве освоил свою профессию, получив высший квалификационный разряд. Участвовал в производстве сложных авиационных приборов для семейств самолётов «МиГ», «Су», «Ту», «Ил», «Ан», вертолётов «Ми» и «Ка». Новатор производства, председатель Совета бригадиров завода. За трудовые успехи неоднократно признавался победителем социалистического соревнования, ему присуждалось звание Ударника труда 9-11 пятилеток.\nЗа выдающиеся успехи, достигнутые в выполнении плана 1976 года и принятых социалистических обязательств, Указом Президиума Верховного Совета СССР от 9 июня 1977 года («не подлежащим опубликованию») Захарову Николаю Герасимовичу присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот».\nВышел на пенсию в марте 2002 года в возрасте 76 лет. Член КПСС. \nЖил в Санкт-Петербурге. Умер 13 февраля 2022 года.\nНаграждён орденами Ленина (9.06.1977), Отечественной войны 2-й степени (11.03.1985), 2 орденами Красной Звезды (24.01.1945, 10.04.1945), орденом «Знак Почёта» (26.04.1971), медалью «За взятие Кёнигсберга», другими медалями.«Заслуженный рационализатор СССР». «Отличник изобретательства и рационализаторства».*В ряде документов указывается, что был призван в марте 1943 года.Составитель биографии сердечно благодарит  генерального директора ОАО \"Завод \"Радиоприбор\" А.О. Буракова и начальника отдела кадров П.М. Ромащенкова за оказанное содействие и предоставленную информацию.      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Отечественная радиоэлектроника. Биографическая энциклопедия в 3 т. - Москва, 2003-2004.\n                \n\t\t\t\n"
    }
  ]
}