{
  "from": 70,
  "limit": 10,
  "to": 80,
  "list": [
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Армия: Пехота",
      "name": "Романовцев Сергей Дмитриевич",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=784",
      "dateOfBirth": "1925-09-29",
      "dateOfDeath": "2022-05-26",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=784",
      "date": "2022-05-26",
      "photo": "https://warheroes.ru/content/images/heroes/GSS_1941_1945_part_3/Romanovcev_Srg_Dm_gss44.jpg",
      "story": "\n\t\n    Романовцев Сергей Дмитриевич – командир пулемётного отделения 266-го гвардейского стрелкового полка (88-я гвардейская стрелковая дивизия, 8-я гвардейская армия, 3-й Украинский фронт), гвардии сержант.\n\nРодился 29 сентября 1925 года в Туле в семье оружейника. Русский. Член КПСС с 1944 года. Образование среднее. Работал на местном заводе.\nВ июле – августе 1941 года в составе тульского молодёжного отряда принимал участие в строительстве оборонительных сооружений стратегической линии обороны по реке Днепр в районе города Дорогобуж (Смоленская область). Отступал из-под Смоленска вместе с частями РККА. Принимал участие в обороне родного города Тулы в качестве добровольного бойца-истребителя танков.\nВ  Советской  Армии с 1943 года. Окончил 1-е Московское пулемётное училище в городе Рязани.\nНа фронте в Великую Отечественную войну с июля 1943 года. Гвардии сержант Романовцев отличился в боях при форсировании pек Ингул и Ингулец и в боях за плацдарм: вместе с бойцами 12 февраля 1944 года отразил 7 контратак противника в районе населённого пункта Широкое (Днепропетровская область).\nУказом Президиума Верховного Совета СССР от 3 июня 1944 года за образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом отвагу и геройство гвардии сержанту Романовцеву Сергею Дмитриевичу присвоено звание Героя Советского Союза с вручением ордена Ленина и медали «Золотая Звезда».\nПосле войны продолжал службу в армии. Окончил Высший военно-педагогический институт имени М. И. Калинина в Ленинграде. В 1954 году, после окончания Академии Генерального штаба Вооружённых Сил СССР полковник запаса С. Д. Романовцев  был направлен на дипломатическую работу, которая началась с должности референта 2-го Европейского отдела Министерства иностранных дел СССР. \n\nС 1955 по 1958 год находился в Канаде в качестве помощника посла СССР. В 1959–1960 годах – сотрудник Отдела США Министерства иностранных дел, а в 1960–1965 годах – второй секретарь посольства СССР в Вашингтоне. По возвращении в Москву работал сотрудником Отдела скандинавских стран МИД СССР. В 1972–1976 годах работал первым секретарём и советником посольства СССР в Финляндии. В 1977–1983 годах – сотрудник Института США и Канады АН СССР. В 1985 году вновь был направлен в МИД, где до 1990 года работал советником Отдела по вопросам Движения неприсоединения, а затем – в Управлении международных организаций. В декабре 1991 году в ранге советника второго класса вышел в отставку.\nЖил в Москве. Умер 26 мая 2022 года. Похоронен в Москве на Троекуровском кладбище.\nНаграждён орденами Ленина (03.07.1944), Красного Знамени (21.02.1945), Отечественной войны 1-й степени (11.03.1985), Славы 3 степени (19.03.1944), медалями, в том числе «За боевые заслуги» (21.08.1953), «За освобождение Варшавы» (09.06.1945), «За взятие Берлина» (09.06.1945).      \n\n\n\n\t\n    Из воспоминаний Романовцева С.Д.:\nКурская битва летом 1943 г. потребовала от командования Вооруженными Силами СССР концентрации резервов на Юго Западном фронте. Курсантские батальоны военных училищ срочным порядком направлялись в этот район. В одном из них оказался и я. В конце июня 1943 г. я прибыл в составе такого батальона в район р. Купянска (Харьковская область), где в то время дислоцировалась 8-я гвардейская армия (бывшая 62-я армия, отстоявшая Сталинград под командованием маршала В. И. Чуйкова). В рядах 3-го батальона 266-го стрелкового полка, 88-й гвардейской стрелковой дивизии начал я подготовку к предстоящим сражениям за освобождение территории Украины и ее городов: Запорожья, Днепропетровска, Одессы и других. Боевое крещение прошел в ожесточенных боях знаменитой Голой Долины на реке Северский Донец. Пулеметный расчет под моим командованием успешно справлялся с боевыми задачами.\nКаждый из состава расчета был отмечен медалями и орденами. Самым почетным в 1943 г. среди солдат считался орден Славы, которым и я был награжден за успешные действия против группы поиска немецкой разведки в канун нового 1944 года в Днепропетровской области.\nОднако мой «звездный» час пробил только при выполнении боевых заданий в ходе операции «Ингулецкий парадокс». Именно так назвал эту операцию командарм 8-й гвардейской ордена Ленина армии маршал В. И. Чуйков. Основанием для названия послужили нестандартные действия одной усиленной разведывательной роты 88-й гвардейской стрелковой дивизии, которые оказались решающими в прорыве хорошо укрепленной обороны немецкой 16-й мотомехдивизии фон Шверена.\nНекоторые ее подробности были изложены маршалом Чуйковым в книге «От Сталинграда до Берлина». И вот что осталось в моей памяти об этой операции.\nВ конце февраля 1944 года командующий 3-м Украинским фронтом маршал Малиновский поставил 8-й гвардейской армии задачу — форсировать реку Ингулец (в 20 км от Кривого Рога) и к 2 марта захватить плацдарм на правом берегу реки с тем, чтобы начать наступление на г. Новый Бут. Главный удар было приказано нанести полкам 39-й гвардейской стрелковой дивизии, которые располагались левее 88-й гвардейской стрелковой дивизии по фронту. Однако хорошо организованное оперативное наблюдение в полосе 88-й гвардейской стрелковой дивизии выявило слабости в обороне немцев. Именно эти полученные разведчиками данные и подтолкнули исполняющего обязанности командира дивизии полковника Марченко (командир 88-й гвардейской дивизии генерал Панков был болен) к самостоятельным решительным действиям. Командиры 266-го и 269-го гвардейских стрелковых полков выделили по одному стрелковому батальону, которым было приказано переправиться через реку Ингулец и по единому сигналу в 2 часа ночи 3 марта 1944 года внезапно с тыла овладеть поселками Зеленый и Рудный.\nКомандиру 93-й гвардейской отдельной разведывательной роты 88-й гвардейской стрелковой дивизии старшему лейтенанту Федору Леонтьевичу Каткову и мне, командиру взвода комсомольцев-добровольцев, было приказано с наступлением темноты 2 марта переправиться на западный берег реки, соблюдая строжайшую маскировку, преодолеть 400 м вязкого чернозема, установить, занимают ли немцы оборону на железнодорожной насыпи между поселками Зеленый и Рудный. В случае обнаружения передвижения патрулей между этими поселками бесшумно уничтожить их силами взвода добровольцев. Разведроте же было приказано вклиниться в оборону немцев на максимально возможную глубину и провести необходимые разведывательные и боевые действия. Командир разведроты старший лейтенант Катков, кряжистый, всегда спокойный сибиряк, окончивший еще до войны Тамбовское военное училище и сражавшийся на фронтах Великой Отечественной войны с 1942 года, был старше меня лет на десять. Мы, молодежь, действительно, верили в него, как в Бога. И под его командованием наша штурмовая группа успешно выполнила первую часть операции.\nЧерез проделанную взводом добровольцев брешь в обороне мотомеханизации разведчики Каткова ушли в ее тыл и провели намеченные мероприятия: подключились к проводной связи немцев, прослушали их переговоры, получили необходимую информацию, провели дезинформацию штабов частей этой дивизии, захватили батарею крупнокалиберных орудий и грузовик с боевым комплектом к ним — словом, удачно выполнили поставленную группе боевую задачу. Тем временем взводу добровольцев пришлось выдержать бой с проснувшимися фашистами. До подхода подразделений моего родного 3-го батальона бойцы взвода отразили несколько атак немецких автоматчиков. Не обошлось без людских потерь и с нашей стороны. Сам я пострадал тоже. В рукопашной схватке с унтером я лишился двух коренных зубов. Его неожиданный, крутой удар прикладом автомата пришелся в челюсть. Челюстные кости лица перекосились, к счастью, с помощью товарища их удалось вправить. Превозмогая сильную боль, я побежал за остальными.\nК исходу ночи 3 марта наш батальон и оставшиеся в живых добровольцы комсомольского взвода участвовали в освобождении поселка Зеленое. Дальнейшее продвижение 266-го гвардейского стрелкового полка и моего родного 3-го батальона проходило в непрерывных тяжелых боях. Память до сих пор хранит подробности одного из них у поселка Цвитково.\nУтро 6 марта выдалось пасмурным и холодным. В расступающейся мгле перед взорами солдат и офицеров нашего батальона открылись поля сухой прошлогодней кукурузы и подсолнечника. За ними, у горизонта, едва просматривался курган.\nВ наступление мы пошли без обычной артподготовки: раскисший чернозем оказался союзником немцев — он серьезно затруднял продвижение артиллерии нашего полка. Пулеметный расчет, которым я командовал, тащил \"максимку\" на колесах в боевых порядках пехоты, готовый в любой момент открыть огонь. Движение наших солдат, наступавших в сторону Цвитково, было приостановлено и частично дезорганизовано неожиданным фланговым ударом фашистских танков и самоходок. Огнем пушек и пулеметов они с близкого расстояния расстреливали наступавших ребят третьего батальона. Снаряды, посланные немецкими самоходками и танками, взрываясь, подбрасывали несчастных над землей, разрывая их тут же на части.\nПочти год непрерывных боев в качестве командира пулеметного расчета не мог не приучить меня к людской крови и смерти. Но то, что я увидел в тот момент, воспринималось, как кошмар. Кошмар наяву, который надо было срочно парировать ответным ударом.\nПолученный к тому времени боевой опыт диктовал: только вперед! Необходимо втащить \"максим\" на возвышавшийся перед нами курган и с него прикрыть любой ценой роты нашего батальона, откатывавшиеся на исходные позиции.\nВзобравшись на курган, моя команда увидела, как со стороны села Цвитково на соединение с танками бежали цепи немецких автоматчиков. \"Если мы их не остановим, — думал я, — то танки сумеют развить свой неожиданный успех. Надо во что бы то ни стало сорвать атаку автоматчиков\".\nУстановив пулемет и прицел, длинной очередью ударил по фашистам. Расстояние 50—60 м. Фланирующий огонь пулемета — самый губительный. \"Падают, падают!\" — закричал мой товарищ Леня Рожков, уроженец станции Синельникове. А у меня в мозгу только одна мысль: \"Максимка\", не подведи, не откажи!..\" Помню, руки на весу онемели и заныли до самых плеч. Но ослабить хватку никак нельзя: пулемет, что норовистый конь, его надо держать так, чтобы не повисал на рукоятках, не то прицельности огня не жди. \"Максим\" не подвел, не отказал.\nМногие из наступавших немцев нашли свою могилу в украинском черноземе, вблизи древнего кургана под Цвитковым. Их замысел соединиться с танками не реализовался. Остыв от горячки боя, помню, мы пережили повышенное эмоциональное возбуждение: гордились своей победой, радовались тому, что исполнили свой долг, сорвали немецкую контратаку, отомстили за гибель наших товарищей. Однако минуты радости были короткими. Наш \"максим\" не остался незамеченным. Танки развернули свои орудия в сторону кургана и выпустили по нему несколько снарядов. Их осколки не причинили расчету вреда. Расстреляв весь боекомплект патронов, я вдруг подумал: \"А что же делать дальше?\" На наше счастье, заговорила батарея противотанковых пушек В.А. Артюхина. Прямой наводкой она вынудила немецкие танки пятиться назад.\nДень клонился к закату. Отделив тело \"максима\" от станка, мы перебежками и ползком направились в расположение батальона по тому же полю с прошлогодними стеблями кукурузы и подсолнечника. Мягкий, раскисший от весенних дождей чернозем был изрыт снарядами немецких танков и усыпан трупами наших солдат. Мы переживали смешанное чувство щемящей скорби и личного удовлетворения от одержанной победы. Мы отомстили за вас, ребята! В расположении батальона нас приветствовал комбат Черняев и командир полка, неунывающий одессит Павленко.\nОперация \"Ингулецкий парадокс\" проходила в труднейших условиях весенней распутицы. В украинском черноземе тонула не только боевая техника: подвоз боеприпасов и питания солдат превратился в проблему. Очень трудными становились привычные движения человека на войне. Если кому-то случалось потерять сапог в грязи, искать его было бесполезно. Выручали нас, солдат, ботинки с обмотками. Они надежно держались на ногах.\nНесмотря на все трудности, итоги операции превзошли все ожидания командования 8-й гвардейской армии. Весомым подтверждением тому был Указ Президиума Верховного Совета СССР от 3 июня 1944 г. о присвоении звания Героя Советского Союза старшему лейтенанту Ф.Л. Каткову (посмертно), командиру взвода разведроты Михаилу Сахненко и мне.\nКомандиру разгромленной немецкой 16-й мотомехдивизии генерал-лейтенанту фон Шверену не повезло. Он был отдан под суд военного трибунала (перевод оригинала этого приказа Гитлера опубликован маршалом Чуйковым в книге \"От Сталинграда до Берлина\").      \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Всем смертям назло. – Москва, 2000.\n                \n\t\t                \n                    \n                    \n                     Герои Отечества. - Москва, 2014 г.\n                \n\t\t                \n                    \n                    \n                     Герои Советского Союза: крат. биогр. слов. Т.2. – Москва, 1988.\n                \n\t\t                \n                    \n                    \n                     Дипломаты - Герои Советского Союза, Герои Социалистического Труда - Москва, 2005\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Армия: Подводники",
      "name": "Голосов Рудольф Александрович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=2875",
      "dateOfBirth": "1927-11-14",
      "dateOfDeath": "2022-05-28",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=2875",
      "date": "2022-05-28",
      "photo": "https://warheroes.ru/content/images/heroes/GSS-before/GolosovRudolfAleksandrovich.jpg",
      "story": "\n\t\n    Голосов Рудольф Александрович – командующий 1-й Краснознамённой флотилией атомных подводных лодок Краснознамённого Северного флота, контр-адмирал.\nРодился 14 ноября 1927 года в селе Устье, ныне Калязинского района Тверской области, в семье служащего. Русский. Окончил школу-семилетку, в 1944 году – 2-ю Ленинградскую военно-морскую специальную школу, в 1945 году – Ленинградское военно-морское подготовительное училище, с золотой медалью.\nВ Военно-Морском Флоте с 1945 года. В 1949 году с золотой медалью окончил Высшее военно-морское училище имени М.В. Фрунзе. Член ВКП(б)/КПСС с 1950 года. Службу начал на подводных лодках в должности командира штурманской боевой части подводной лодки «С-26» Северного флота (Полярный, Мурманская область). В сентябре 1950 года вместе с лодкой по Северному Морскому пути перешёл Тихий океан и зачислен в состав 7-го флота (главная база – Советская Гавань, Хабаровский край). С 1951 года служил на подводной лодке «С-25» на Тихом океане: помощник, старший помощник командира.\nВ 1954 году прошел переподготовку на Высших офицерских классах при 1-м Балтийском высшем военно-морском училище. Продолжил службу на подводных лодках 124-й бригады 40-й дивизии подводных лодок Тихоокеанского флота в должности командира лодок «М-236» и «С-145» (Камчатка). В 1957-1959 годах – командир подводной лодки «Б-72» проекта 611 Северного флота, во главе которой совершил переход через моря Северного Ледовитого океана на Тихоокеанский флот, а затем выполнил четырёхмесячный поход в южные широты. С 1959 года - на командных должностях: начальник штаба, затем командир 125-й бригады подводных лодок, с 1962 года – заместитель командира 29-й дивизии 15-й эскадры подводных лодок (база – Камчатка) .\nВ 1965 году с золотой медалью окончил Военно-морскую академию. С 1966 года – командир 15-й эскадры подводных лодок. В 1971 году с золотой медалью окончил  Военную академию Генерального штаба Вооружённых Сил СССР имени К.Е. Ворошилова. Службу продолжал на Краснознамённом Северном флоте: в 1971-1974 годах командовал 11-й дивизией 1-й флотилии атомных подводных лодок, с 1974 года по май 1978 года был начальником штаба, а с мая 1978 года по февраль 1980 года – командующим 1-й Краснознамённой флотилией атомных подводных лодок Краснознамённого Северного флота. В 1974 году старшим группы выполнил свой новый сверхдальний поход - из Баренцева моря вокруг Африки через Индийский океан на Камчатку. Контр-адмирал (1974). \nС 22 августа по 6 сентября 1978 года под командованием контр-адмирала Голосова Р.А. совершён первый перехода тактической группы атомных подводных лодок «К-212» и «К-325»с Северного флота на Тихоокеанский флот подо льдами Арктики. Протяжённость похода составила 4570 миль, из них 1760 - под льдами. \nУказом Президиума Верховного Совета СССР («закрытым») от 4 ноября 1978 года за успешное выполнение ответственного задания и проявленные при этом отвагу и мужество контр-адмиралу Голосову Рудольфу Александровичу присвоено звание Героя Советского Союза с вручением ордена Ленина и медали «Золотая Звезда».В 1979 году - вновь поход - из Западной Лицы (Мурманская область) на Камчатку со всплытием на Северном полюсе. С 1980 года - начальник штаба - первый заместитель командующего Краснознамённого Тихоокеанского флота. С 1983 года - начальник кафедры оперативного искусства ВМФ Военной академии Генерального штаба. Профессор (1991). Член-корреспондент Российской Академии естественных наук (1992), кандидат военных наук (1990). Академик Международной академии информатики. Автор большого количества научных публикаций.\nС 1990 года вице-адмирал Р.Н.Голосов - в отставке. Вёл активную общественную деятельность, являясь вице-президентом «Международной ассоциации общественных организаций ветеранов подводного флота и моряков-подводников». Жил в городе-герое Москве. Умер 28 мая 2022 года.\nВице-адмирал (29.10.1979). Награждён орденами Ленина (04.11.1978), Красного Знамени (23.07.1959), Красной Звезды (30.12.1956), «За службу Родине в Вооружённых Силах СССР» 2-й (1989) и 3-й (04.03.1975) степеней, медалями, в том числе «За боевые заслуги», именным оружием (1977).      \n\n\n\n\t\n    «В ВОЙНУ ТЕЛЬНЯШКУ Я НАДЕЛ...»\nПисать об отце легко и трудно одновременно. Легко - потому, что это родной и близкий человек, и, кажется, знаешь его хорошо. Трудно - так как слишком велик масштаб личности, значимо и уникально то, что он сделал. Наверное, лучше всего о своей службе на флоте отец рассказал сам в книге, вышедшей к 100-летию подводных сил России («Продуть балласт! Полвека служению подводному флоту». Москва, РоссПЭН, 2007), и в своих стихах. Поэтому я попробую лишь обозначить вехи биографии папы:\n1945-й - окончил с золотой медалью Ленинградское военно-морское подготовительное училище;\n1949-й - с отличием окончил Высшее военно-морское училище имени М. В. Фрунзе (кстати, через 30 лет это же учебное заведение окончил сын, а через 60 лет - внук).\nА потом был Северный флот, переход на средней подводной лодке «С-26» в октябре 1950 года в составе экспедиции особого назначения «ЗОН - 52» Северным морским путём на Тихоокеанский флот.\nВ 1952 году во время отпуска - романтическая встреча на катке с будущей женой. А вот как об этом в папиных стихах:\nНоябрь, Москва, каток «Динамо»,\nМорозец лёгкий, звон коньков!\nЕё сюда пустила мама,\nЕго - план флотских отпусков.\nИ случай тот, что жизнью движет,\nСоединил счастливо их.\nМосква с Камчаткой стала ближе,\nА мир - прекрасней для двоих.\nВ октябре 1954 года отец с отличием окончил специальные офицерские классы, и вскоре был назначен командиром новейшей ПЛ «С-145», проекта 613 в город Владивосток (оказался самым молодым командиром подводной лодки на ТОФе). В ноябре - декабре 1955 года, командуя ПЛ «С-145», отец выполнил уникальный поход в Японском море на полную автономность, ни разу не всплывая в надводное положение. Для дизельной ПЛ это сложнейшая задача, которую раньше Тихоокеанский флот не решал. Днём «С-145» шла на перископной глубине под РДП (работа дизеля под водой), а ночью - на глубине под электромоторами, получающими питание от заряженных днём аккумуляторов. Однажды при всплытии лодка чуть было не попала под таран огромного транспорта. Спасла мгновенная реакция командира - «С-145» успела срочно уйти на глубину. Поход прошёл успешно.\nВ мае 1957-го папу в срочном порядке командируют на Северный флот, где он принимает большую подводную лодку «Б-72» проекта 611. На «Б-72» он во второй раз прошёл по Северному морскому пути, с Северного флота на Тихоокеанский. И вновь на Камчатку. Вышли в поход в июле, а уже в октябре 1957 года оказались в родной базе ТОФ, в бухте Крашенинникова, преодолев шторм и ледяные заторы с помощью ледоколов. Позади остались воспоминания - в том числе и боевая тревога, когда льды, как тиски, сжали «Б-72». Но повезло: раздавлена была всего одна цистерна главного балласта.\nВ ноябре 1958 года отец в составе камчатской дивизии совершает ещё один уникальный поход. На этот раз перед «Б-72» была поставлена задача участия в научных исследованиях для дальнейшего освоения космоса. Необходимо было сделать в океане гравиметрические замеры для новых запусков спутников Земли и БР в космос. Предстоял удивительный поход в южные широты Тихого океана до экватора и далее на юг до 60 параллели. Решались и чисто военные задачи: разведка, плавание ПЛ в различных климатических зонах, испытание новой аппаратуры.\nУраганы, штормы, многое другое в океане пережил экипаж «Б-72» под командованием Голосова Р.А. Имея штатную автономность плавания 75 суток, ПЛ непрерывно находилась в Тихом океане 120 суток, пройдя 20120 миль. В поэтических строчках это звучит так:\nВ войну тельняшку я надел\nИ бед хватил сполна.\nЛюбил, тонул, блевал, горел,\nСбивала с ног волна.\nВсе океаны на Земле\nПройти мне довелось,\nНа полюсе в белесой мгле\nЗемную смазать ось.\nС 1962 по 1965 гг. отец - слушатель Военно-морской академии в Ленинграде. Окончив Академию с золотой медалью и получив воинское звание «капитан I-го ранга», он снова возвращается на Камчатку на должность начальника штаба той же 29 дивизии ракетных ПЛ. В 1966 г. назначается начальником штаба 15 эскадры ПЛ на Камчатке.\nВ 1969 г. Голосов Р.А. направляется в Академию Генерального штаба в Москву. Через два года окончив её с отличием, он получает назначение командиром 11 дивизии атомных подводных лодок Северного флота. В должности командира дивизии отцу довелось руководить очередным уникальным походом отряда, состоявшего из двух атомных ПЛ «К-201» и «К-314» Северного флота и трёх только что построенных надводных кораблей Балтийского флота: БПК «Маршал Ворошилов», экспедиционное океанографическое судно «Башкирия» и плавучая мастерская «ПМ-129». Маршрут протяжённостью 26 700 миль пролегал через Атлантику, вокруг Африки, через Индийский океан, Малаккский и Сингапурский проливы, Южно-Китайское море, через пролив Ваши в Тихий океан и далее - на Камчатку. Переход занял 107 суток с 20 января по 7 мая 1974 года.\nВ марте 1978 года отец назначен командующим I флотилии атомных ПЛ, которой командовал до февраля 1980 года. Вскоре после вступления в новую должность произошло наиболее яркое событие в жизни Рудольфа Александровича, которое страна оценила как подвиг.\nВ это время по Северному морскому пути подо льдами уже активно выполнялись переходы с Северного флота на Тихоокеанский атомных подводных лодок. Обычно АПЛ ходили поодиночке, но все подобные походы осуществляли двухвинтовые АПЛ. Предстоял же новый поход лодок, которые имели 1 винт и 1 реактор. Это были атомные подводные лодки 670-го проекта с крылатыми ракетами из дивизии, которой когда-то командовал Голосов. Но теперь уже в должности командующего флотилии ему предстояло руководить переходом двух таких АПЛ - «К-212» и «К-325».\nОтец был вызван в Москву для доклада плана перехода Главнокомандующему ВМФ С.Г.Горшкову. Как обычно, предварительное решение Главкома определяло поочерёдный переход АПЛ. После прохода первой с получением донесения от неё о благополучном завершении похода должна была идти вторая АПЛ. Так было заведено, и так всё время осуществлялись подлёдные переходы. Казалось, это надёжно и предсказуемо: раз прошла одна АПЛ, успешно пройдёт и вторая. Р.А. Голосов знал о таком правиле, но предложил своё, совершенно иное решение, которое предусматривало более безопасное подлёдное плавание. АПЛ предлагалось идти в тактической группе, поддерживая связь между собой. Таким образом, в случае какой-либо нештатной ситуации на одной из АПЛ вторая могла бы оказать помощь для поиска или проделывания полыньи и всплытия лодок в надводное положение для устранения неполадок.\nВначале предложение насторожило Главнокомандующего, но доводы Рудольфа Александровича были столь убедительны, что Главком утвердил идти в тактической группе двум АПЛ. На «К-325» старшим определили командующего флотилией контр-адмирала Р.А. Голосова, он же - командир тактической группы.\nВ октябре 1978 года предложенное решение о первом в стране и в истории подводных сил переходе под арктическими льдами АПЛ в группе было успешно реализовано. Все расчёты оправдались. За успешное выполнение поставленной задачи и проявленные при этом мужество и героизм Указом Президиума Верховного Совета СССР контр-адмиралу Р.А. Голосову присвоено звание Героя Советского Союза.\nНа следующий год отец вышел в поход старшим на АПЛ проекта 671-РТ, которая всплыла в полынье в районе Северного полюса. Это был первый поход одновальной АПЛ к Северному полюсу. Стихотворные строчки отца о своей непростой службе:\nСмута смутой, а штормы\nволну поднимали,\nВетер жизни стонал,\nдуши нам теребя.\nКомандирские мостики\nмы занимали,\nТяжкий груз флотских буден\nберя на себя.\nПенным следом дороги\nвились по планете,\nВерным жёнам разлука\nсжимала сердца.\nВ гарнизонах закрытых\nросли наши дети,\nМесяцами не ведая ласки отца.\nЖёны флотские -\nэто отдельная тема,\nТяжкий крест вместе с нами\nпо жизни идти.\nКоль любовь с пониманьем –\nтак это поэма,\nЕсли нет - только рифы\nна трудном пути.\nДушных тропиков зыбь,\nсвет полярных сияний,\nРвущий душу трезвон\nаварийных тревог.\nСотрясался эфир\nот таких приказаний.\nСам Нептун признавался:\n«Я б сделать не смог».\nМы могли! Всё могли,\nхоть не всё понимали,\nВерность флоту и Родине\nв сердце храня.\nА коль было не в мочь –\nв кружки спирт наливали,\nФлотским юмором\nфлотскую службу кляня!\nНо зато море всё\nрасставляло на место:\nНе укроешься в море\nза чьей-то спиной.\nСразу видно, душой\nкто из липкого теста,\nС кем в беде и в бою –\nкак за крепкой стеной!\nВсё сложней корабли,\nи всё дальше походы.\nВ них уже флагманами\nидти довелось.\nВсех земных океанов\nмы вспенили воды\nИ планете на полюсе смазали ось.\nВ феврале 1980 г. Голосов Р.А. назначается начальником штаба - первым заместителем командующего и членом Военного совета Тихоокеанского флота. Это сложная и ответственная должность требовала приложения всего богатого опыта, накопленного за годы службы на флоте. Наряду с основной и первостепенной задачей поддержания боеспособности флота, отец во главу угла всегда ставил заботу о моряках, личную ответственность за их жизни.\nТак было и в октябре 1981 года, когда недалеко от входа во Владивосток на глубине 37 метров затонула дизельная ПЛ «С-178», протараненная рыболовным траулером. Часть экипажа осталась в живых в первом и втором отсеках. Руководство спасательными работами было возложено на начальника штаба флота. По его инициативе впервые в мировой практике для спасения людей была использована спасательная подводная лодка «Ленок». Её удалось положить на грунт рядом с затонувшей, передать на неё с помощью водолазов продукты и снаряжение и в дальнейшем вывести часть подводников непосредственно в спасательную ПЛ, что исключило для них тяжёлое кессонное заболевание. После спасения оставшихся в живых были извлечены тела погибших, подводная лодка поднята и поставлена в док.\nВ 1983 г. Рудольф Александрович принимает предложение стать началь¬ником кафедры оперативного искусства ВМФ Академии Генерального штаба. Семь лет он возглавляет эту кафедру. В феврале 1990 г. защищает диссертацию на соискание учёной степени кандидата наук. Летом того же года ему присваивается учёное звание «профессор». В 1992 году избран членом-корреспондентом Российской академии естественных наук (секция «Геополитика и безопасность»).\nГолосов Р.А. награждён медалью «Золотая Звезда» Героя Советского Союза, орденами Ленина (1978), Красного Знамени (1959), Красной Звезды (1956), «За службу Родине в Вооружённых Силах СССР» II-й (1989) и III-й степени (1975), многими медалями.\nИтак, отцу 80 лет: четверо детей (2 сына, 2 дочери), пятеро внуков, написанная книга, построенный своими  руками дом. Хочется обратиться к нему со словами, которые он сам написал своей маме к её 80-летию:\nСпасибо, папа! Жизнь твоя\nНам как маяк в житейском море,\nВ жару - прохлада у ручья,\nИ утешенье - если горе!\nЕсли бы на флоте присуждалась награда «За честь и достоинство», то смею утверждать, что отец получил бы её первым...\nЕлена Васильева (дочь), Анна Голосова (внучка) – см. Журнал для моряков, их семей и романтиков моря «Виктория – Большой сбор», 2007, ноябрь-декабрь, № 6 (28), с. 39-41.      \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     \"Морской сборник\", 2012, №11\n                \n\t\t                \n                    \n                    \n                     Воробьёв В.П., Ефимов Н.В. Герои Советского Союза: справ. – С.-Петербург, 2010.\n                \n\t\t                \n                    \n                    \n                     Герои Советского Союза: крат. биогр. слов. Т.1. – Москва, 1987.\n                \n\t\t                \n                    \n                    \n                     Краснознамённый Северный флот. - М.: Воениздат, 1983\n                \n\t\t                \n                    \n                    \n                     Сорокажердьев В.В. Они служили в Заполярье. – Мурманск, 2009.\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Научная деятельность",
      "name": "Гапонов Грехов Андрей Викторович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=10362",
      "dateOfBirth": "1926-06-07",
      "dateOfDeath": "2022-06-02",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=10362",
      "date": "2022-06-02",
      "photo": "https://warheroes.ru/content/images/heroes/GST 67-91/Gaponov-Grekhov_Andrey_Viktorovich.jpg",
      "story": "\n\t\n    Гапонов-Грехов Андрей Викторович – директор Института прикладной физики Академии наук СССР, академик АН СССР, город Горький.\nРодился 7 июня 1926 года в Москве в семье ученых-физиков Виктора Ивановича Гапонова (1903-1990) и Марии Тихоновны Греховой (1902-1995). Брат – Сергей Викторович Гапонов – физик, член-корреспондент РАН. В начале 1930-х годов родители переехали в город Горький (ныне Нижний Новгород), где начали проводить исследования по радиофизике. Благодаря стараниям М.Т.Греховой в годы Великой Отечественной войны был воссоздан исследовательский физико-технический институт при Горьковском университете, создан радиофизический факультет в составе университета. В середине 1950-х годов ею был создан Научно-исследовательский радиофизический институт (НИРФИ).\nВ 1942-1943 годах Гапонов-Грехов работал слесарем-механиком Горьковского физико-технического института (ГИФТИ). Пошел по стопам родителей; после окончания школы он поступил на специальный факультет Горьковского индустриального института. После окончания двух курсов он перевелся на радиофизический факультет Горьковского университета, который окончил в 1949 году. В том же году поступил в аспирантуру к академику А.А.Андронову. В 1952 году окончил аспирантуру.\nВ 1954 году в Ленинградском политехническом институте защитил диссертацию на соискание ученой степени кандидата физико-математических наук по теме «Электромеханические системы со скользящими контактами и динамическая теория электрических машин». В 1955 году ему была присвоена степень доктора физико-математических наук по результатам кандидатской диссертации.\nПосле окончания аспирантуры Гапонов-Грехов работал преподавателем, доцентом и профессором кафедры радиотехники в Горьковском политехническом институте (1952-1955), а после присвоения ученого звания доктора наук (1955) стал работать в Научно-исследовательском радиофизическом институте при Горьковском университете старшим научным сотрудником.\nС конца 1950-х годов Гапонов-Грехов активно занимался исследованиями в области нелинейных волновых процессов, а также в решении проблемы генерации и усиления мощных высокочастотных электромагнитных колебаний с длиной волны в миллиметровом и субмиллиметровом диапазонах. Со своими сотрудниками он открыл и исследовал явление ударных электромагнитных волн.\nУченым была разработана теория индуцированного излучения классических нелинейных осцилляторов с основанным на этой теории принципом генерации и усиления электромагнитных волн потоками возбужденных неизохронных осцилляторов. Разработанные на этих принципах устройства нашли применение в работах по созданию термоядерных реакторов и слежении за космическими объектами.\nВ 1956-1966 годах заведующий отделом НИРФИ, профессор Нижегородского государственного университета (ННГУ). В 1966-1976 годах заместитель директора по научной работе НИРФИ.\n28 июня 1964 года был избран членом-корреспондентом, а 26 апреля 1968 года – действительным членом (академиком) АН СССР.\nВ 1976-2003 годах директор Института прикладной физики АН СССР (с 1991 – РАН). Гапонов-Грехов сумел превратить Института прикладной физики в крупный научный центр, ведущий фундаментальные и прикладные исследования в различных областях физики. Крупномасштабные комплексные работы, выполненные в институте в области физики Океана, нелинейной оптики, нелинейной динамики, физики плазмы, вакуумной электроники, получили мировое признание и были удостоены более 30 различных премий. Как руководитель оборонных НИР он занимался разработкой методов дальнего обнаружения подводных объектов как на основе активной низкочастотной гидроакустики, так и по радиолокационной и оптической диагностике характеристик ветрового волнения поверхности Океана.\nУказом Президиума Верховного Совета СССР от 6 июня 1986 года за большие заслуги в развитии физической науки, подготовке научных кадров и в связи с шестидесятилетием Гапонову-Грехову Андрею Викторовичу присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот».\nОбладая исключительными научными, педагогическими и организаторскими способностями, Гапонов-Грехов возглавил одну из крупнейших в России нижегородскую радиофизическую школу, сплотив вокруг себя коллектив ученых, конструкторов, инженеров и специалистов ряда вузов, НИИ и КБ. Гапонов-Грехов – руководитель федеральной программы «Физика микроволн» и соруководитель программы Президиума РАН «Фемтосекундная оптика и физика сверхсильных лазерных полей», член экспертного совета секции комитета по присуждению Государственных премий.\nС 2003 года научный руководитель Института прикладной физики РАН.\nВ 1989-1991 годах депутат Верховного Совета СССР.\nЖил в Нижнем Новгороде. Умер 2 июня 2022 года.\nНаграждён 2 орденами Ленина (17.09.1975, 06.06.1986), орденом Октябрьской Революции (13.05.1981), российским орденом «За заслуги перед Отечеством» 2-й (2006) и 3-й (1999) степеней, медалями, в том числе Большой золотой медалью имени М.В.Ломоносова РАН (2000).\nЛауреат Государственной премии СССР (1967, 1983) и Российской Федерации (2004), Демидовской премии (1995), независимой премии «Триумф» (2004).\nАвтор около 150 научных публикаций. Главный редактор журнала «Известия РАН. Серия физическая», член редколлегий журналов «Физика плазмы», «Известия вузов. Радиофизика», «Акустический журнал».      \n\n\n\n\t\n         \n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Партийные и советские деятели",
      "name": "Браун Андрей Георгиевич",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=16336",
      "dateOfBirth": "1937-02-14",
      "dateOfDeath": "2022-06-04",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=16336",
      "date": "2022-06-04",
      "photo": "https://warheroes.ru/content/images/heroes/GST_67_91_part3/Braun_Andrey_Georgievich.jpg",
      "story": "\n\t\n    Браун Андрей Георгиевич – председатель Целиноградского областного Совета народных депутатов, первый секретарь Целиноградского обкома Компартии Казахстана.\n\nРодился 14 февраля 1937 года в немецком селе Рундивизия Черниговской области Украинской ССР (ныне Украины) в многодетной семье. Немец. Был младшим ребенком в семье из 8 детей, из которых трое умерло в раннем возрасте. Отец – Георг Браун был неграмотным и работал плотником в колхозе, в октябре 1936 года арестован и репрессирован (посмертно реабилитирован в середине 1950-х годов). Больше семья его не видела, не увидел своего отца и Андрей, появившийся на свет только в следующем году. После ареста мужа мать Мария-Шарлоте сама в нищете воспитывала пятерых детей.\n\nКак и большинство немцев на Украине, семья Браунов во время Великой Отечественной войны оказалась под оккупацией германскими войсками, а в сентябре 1943 года вермахт вывез немцев из Украины в оккупированную Польшу. В 1943-1945 годах семья Браунов жила и работала на ферме возле Кракова, где их и застал конец войны. Оттуда их вывезли на спецпоселение в Казахстан, в посёлок Купчановка Акмолинской области. Не зная русского языка, в возрасте 9 лет, Андрей Браун здесь пошёл в первый класс. Однако из-за нищеты бросал учёбу рано весной и опять приходил поздно осенью, а между этим пас коров. Трудовую деятельность начал в 1948 году рабочим подсобного хозяйства Купчановского дома инвалидов. Промучившись так 3 года, совсем ушёл из школы и стал чабаном. Только благодаря усилиям доброй школьной учительницы, Андрея через три года вновь вернули в школу, и после окончания 7 классов в возрасте 17 лет ему удалось поступить в Акмолинский зоотехнический техникум, а в 1958 году окончить его.\n\nВ 1958-1961 годах – зоотехник в подсобном хозяйстве в Купчановке, а в 1961-1967 годах – зоотехник и главный зоотехник в совхозе «Капитоновский» Макинского района Целиноградской области. В 1961 году вступил в КПСС, а в 1965 году заочно окончил Омский сельскохозяйственный институт, в который поступил после окончания техникума.\n\nС 1967 года – директор совхоза «Сочинский» Атбасарского района Целиноградской области. Совхоз был хронически убыточным, и за 10 лет его существования в нем уже сменилось три директора, которых освобождали за плохую работу. Хозяйство засевало 25 тысяч гектаров зерновых, а механизаторов не хватало. Поэтому привлекали людей из городов, которые не были заинтересованы в конечном результате и к работе относились халатно. С назначением А. Г. Брауна на должность директора в совхозе развернули строительство жилья, приглашали механизаторов из старых хозяйств, где их было в избытке. Отремонтировали старые и строили новые объекты соцкультбыта, изменили оплату труда и развернули решительную борьбу с пьянством. Посевную и уборку урожая стали проводить собственными силами. Улучшилось качество работы, и на полях целинного совхоза «Сочинский» повысилась урожайность зерновых культур. Увеличили поголовье овец до 20 тысяч, завели крупный рогатый скот и свиней. Через 2 года хозяйство стало рентабельным. В связи с этим он попал в поле зрения тогдашнего первого секретаря Целиноградского обкома Компартии Казахстана Н. Е. Кручины (впоследствии – управляющий делами ЦК КПСС), который высоко оценил его деловые качества и в дальнейшем постоянно поддерживал.\n\nПосле успешного руководства совхозом «Сочинский» был назначен директором ещё одного убыточного хозяйства этого же района – совхоза имени Карла Маркса. Это было крупнейшее многоотраслевое хозяйство области. Кроме 8 тысяч голов крупного рогатого скота, было 20 тысяч гектаров под зерновыми культурами, имелись большие поливные площади под картофелем и овощами. Но здесь уже несколько лет не могли достроить комплекс на 12 тысяч свиней. Ему понадобился всего один год, чтобы все отрасли стали рентабельными и успешно заработало свиноводство.\n\nВесной 1973 года переведён начальником управления сельского хозяйства Атбасарского района Целиноградской области, а уже в декабре 1973 года избран первым секретарём целинного Краснознаменского райкома Компартии Казахстана, где проработал 9 лет.\n\nВ 1982-1986 годах – первый заместитель председателя исполнительного комитета Целиноградского областного Совета народных депутатов, председатель агропромышленного Совета агропромобъединения (до декабря 1985 года). В июле – сентябре 1986 года – исполняющий обязанности председателя Кокчетавского облисполкома.\n\nС 1 сентября 1986 по 7 сентября 1991 года – первый секретарь Целиноградского обкома Компартии Казахстана. Одновременно в 1990-1992 годах – председатель Целиноградского областного Совета народных депутатов.\n\nЕму за короткий период удалось поднять сельское хозяйство в области, превратив его в одно из лучших в Казахстане и даже в СССР. Впечатляющие успехи были при нём достигнуты и в других отраслях народного хозяйства области. Это было отмечено в докладе Генерального секретаря ЦК КПСС М. С. Горбачёва на ХIХ Всесоюзной партийной конференции 1988 года. Тогда среди 11 республик и областей, названных лучшими в стране по уровню развития сельского хозяйства и снабжению населения, была названа и Целиноградская область.\n\nУказом Президента СССР от 6 августа 1991 года за большой личный вклад в развитие народного хозяйства области, успешное решение социальных вопросов председателю Целиноградского областного Совета народных депутатов, первому секретарю обкома Компартии Казахстана Брауну Андрею Георгиевичу присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот».\n\nДепутат Верховного Совета СССР 11-го созыва (1987-1989), народный депутат СССР (1989-1991), депутат Верховного Совета Республики Казахстан 10-го (1980-1984) и 12-го (1990-1992) созывов.\n\nС распадом СССР продолжил руководство областью в составе независимого Казахстана. С февраля 1992 по октябрь 1995 года – глава Акмолинской (до июля 1992 года – Целиноградской) областной администрации, а с октября 1995 по июль 1997 года – аким Акмолинской области Республики Казахстан. В общей сложности руководил Целиноградской (с 1992 года – Акмолинской) областью 10 лет 10 месяцев и 7 дней, вплоть до своего добровольного ухода на пенсию. В 1997-1998 годах являлся советником Президента Республики Казахстан по сельскохозяйственным вопросам. \n\nОднако вскоре после ухода с поста акима Акмолинской области в средствах массовой информации Казахстана появились злобные, очернительские материалы против А. Г. Брауна. Это глубоко задело самолюбие Андрея Георгиевича, который никогда не злоупотреблял своим высоким постом и даже не пользовался некоторыми устоявшимися привилегиями. Потребовалось немало усилий, пока Брауну удалось добиться публичного опровержения клеветы. Но душевный надлом состоялся, и он в декабре 1998 года решился на переезд в Германию, где уже давно поселились все родственники его жены и две их дочери. Шансов на легитимное решение этого вопроса у него, как у бывшего первого секретаря обкома Компартии Казахстана, не было никаких. Этого не допускали требования ФРГ, введенные в 1990 году против той части советских немцев, которые, по мнению германских чиновников, «глубоко интегрировались в тоталитарную систему» и способствовали её укреплению. В этом вопросе счастье улыбнулось Брауну совсем с неожиданной стороны. Оказалось, что у брата его жены, ранее переехавшего в Германию, сохранился документ 1943 года, свидетельствовавший о присвоении ему германского гражданства. О действии соответствующего закона Третьего Рейха по наши дни германские власти намеренно не сообщали. Это стало широко известно лишь к концу 1990-х годов после ряда акций протеста со стороны общества «Видергебурт» и Фольксрата немцев Украины перед посольством ФРГ в Киеве. Как выяснилось, данным законом все немцы (фольксдойче), проживавшие на территории, оккупированной вермахтом во время Второй мировой войны, автоматически получили германское гражданство. Чтобы переехать в Германию по этой линии, не требовалось заполнять антраг, состоящий из многих сотен вопросов, а также сдавать языковый экзамен. В этом случае достаточно было подтверждения о проживании на оккупированной территории или, что ещё лучше, соответствующего свидетельства о присвоении гражданства.\n\nПроживал с семьёй в городе Байройт, на севере Баварии (Федеративная Республика Германия). Умер 4 июня 2022 года.\n\nАвтор книг «Моя жизнь, «Целина» и «Путешествие по Европе».\n\nНаграждён 2 орденами Ленина (03.03.1980; 06.08.1991), 3 орденами Трудового Красного Знамени (13.12.1972; 24.12.1976; 13.02.1987), казахстанским орденом Дружбы (Достык) (07.07.1997), медалями, в том числе «За трудовую доблесть» (22.03.1966). \n\n\n\nВ биографии использовано фото из архива РИА\n«Новости» (http://visualrian.ru/ru/site/photo/news/).       \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Космонавты",
      "name": "Рюмин Валерий Викторович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=1317",
      "dateOfBirth": "1939-08-16",
      "dateOfDeath": "2022-06-06",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=1317",
      "date": "2022-06-06",
      "photo": "https://warheroes.ru/content/images/heroes/2hero/Ryumin_V_V_0.jpg",
      "story": "\n\t\n    Рюмин Валерий Викторович – бортинженер космического корабля «Союз-32»;\nбортинженер космического корабля «Союз-35».\nРодился 16 августа 1939 года в городе Комсомольск-на-Амуре Хабаровского края. Русский. С 1941 года жил в Московской области. В 1954 году окончил 8 классов школы в посёлке Загорянский Щёлковского района Московской области, в 1958 году – Калининградский механический техникум (ныне город Королёв Московской области). В июле – ноябре 1958 года работал токарем-револьверщиком на заводе №88 в Калининграде (производство баллистических ракет). \nВ армии с ноября 1958 года. После окончания учебки служил в Закавказском военном округе: в декабре 1959 – декабре 1960 – командиром танка 131-го гвардейского танкового полка 23-й гвардейской мотострелковой дивизии (город Кировабад, ныне Гянджа, Азербайджан), в декабре 1960 – июле 1961 – командиром танка 229-го танкового полка 60-й мотострелковой дивизии (город Ленкорань, Азербайджан). В июле 1961 года старший сержант В.В. Рюмин уволен в запас. \nВ 1966 году окончил факультет электроники и счётно-решающей техники Московского лесотехнического института (город Мытищи Московской области). С ноября 1965 года работал в ОКБ-1 (в 1966–1976 годах – Центральное конструкторское бюро экспериментального машиностроения, с 1976 года – Головное конструкторское бюро НПО «Энергия», ныне РКК «Энергия» имени С.П. Королёва): техником-стажёром (1965–1966), инженером (1966–1969), старшим инженером (1969–1970) и заместителем ведущего конструктора (1970–1973). Участвовал в разработке документации для электрических испытаний пилотируемого корабля для облёта Луны, был заместителем ведущего конструктора по орбитальной станции «Салют». \nВ отряде космонавтов с марта 1973 года по октябрь 1987 года. Совершил 4 космических полёта общей продолжительностью 371 сутки 17 часов 26 минут, выполнил 1 выход в открытый космос продолжительностью 1 час 23 минуты. 41-й космонавт СССР и 84-й космонавт планеты. \nС сентября 1975 года готовился к полёту в качестве бортинженера основного экипажа первой экспедиции на орбитальную станцию «Салют-6». \n9–11 октября 1977 года в качестве бортинженера космического корабля «Союз-25» совместно с В.В. Ковалёнком совершил космический полёт продолжительностью 2 суток 0 часов 45 минут.\nПо программе полёта «Союз-25» должен был состыковаться со станцией «Салют-6», а экипаж – стать первой экспедицией на станцию. Из-за того, что ориентация станции не соответствовала нормальному положению, режим стыковки проходил в ручном режиме. Однако из-за нештатного режима работы системы сближения стыковку осуществить так и не удалось. Изначально планировавшийся на 100 суток полёт был досрочно прекращён. \nВ октябре – декабре 1977 года готовился к полёту в качестве бортинженера резервного экипажа по программе первой экспедиции на орбитальную станцию «Салют-6». В декабре 1977 – марте 1978 года проходил непосредственную подготовку к полёту в качестве бортинженера дублирующего экипажа второй основной экспедиции на станцию «Салют-6». 15 июня 1978 года был дублёром бортинженера космического корабля «Союз-29» А.С. Иванченкова.\nС июня 1978 года готовился к полёту в качестве бортинженера основного экипажа третьей экспедиции на орбитальную станцию «Салют-6». \n25 февраля – 19 августа 1979 года в качестве бортинженера космического корабля «Союз-32» совместно с В.А. Ляховым совершил второй космический полёт продолжительностью 175 суток 0 часов 36 минут.\nЭто была третья основная экспедиция на орбитальную станцию «Салют-6», во время которой планировалась экспедиция посещения на корабле «Союз-33» (с советско-болгарским экипажем). Однако стыковка корабля «Союз-33» со станцией из-за проблем с основным двигателем не состоялась. Ресурс корабля «Союз-32» был рассчитан на 90 суток, и он истекал 26 мая. Поэтому 6 июня к станции был послан корабль «Союз-34» без экипажа. 13 июня 1979 года корабль «Союз-32» с результатами работ вернулся на Землю в беспилотном варианте. \n9 августа были завершены работы с радиотелескопом КРТ-10. Однако в момент отстрела раскрытой антенны четыре тросика зацепились за выступающую крестовину стыковочной мишени на агрегатном отсеке станции «Салют-6», загородив стыковочный узел, к которому должны были причаливать космические корабли. В результате антенна могла повредить любой приближающийся корабль и саму станцию.\nПосле всестороннего анализа аварийной ситуации экипажу было предложено выйти в открытый космос и попробовать избавиться от зацепившейся антенны. 15 августа 1979 года космонавты выполнили выход в открытый космос продолжительностью 1 часа 23 минуты. Переход от люка переходного отсека к стыковочному узлу осуществлялся с помощью перил, установленных на поверхности станции.\nЧтобы освободить антенну, В.В. Рюмину пришлось перекусить четыре стальных тросика толщиной около миллиметра. Затем рычагом длиной около полутора метров он оттолкнул антенну от станции по направлению к Земле.\nВ.А. Ляхов и В.В. Рюмин вернулись на Землю на космическом корабле «Союз-34». Это был самый продолжительный космический полёт на тот момент. Помимо этого В.В. Рюмин установил абсолютный рекорд суммарной продолжительности космических полётов – 177 суток 1 час 20 минут. \nЗа успешное осуществление длительного космического полёта на орбитальном научно-исследовательском комплексе «Салют-6» – «Союз» и проявленные при этом мужество и героизм Указом Президиума Верховного Совета СССР от 19 августа 1979 года Рюмину Валерию Викторовичу присвоено звание Героя Советского Союза с вручением ордена Ленина и медали «Золотая Звезда». \nВ феврале 1980 года заменил получившего травму В.В. Лебедева и начал готовиться к полёту в качестве бортинженера основного экипажа четвёртой экспедиции на орбитальную станцию «Салют-6». \n9 апреля – 11 октября 1980 года в качестве бортинженера космического корабля «Союз-35» совместно с Л.И. Поповым совершил третий космический полёт продолжительностью 184 суток 20 часов 12 минут.\nЭто была четвёртая основная экспедиция на орбитальную станцию «Салют-6». За время пребывания на станции космонавты приняли четыре экспедиции посещения – на кораблях «Союз-36» (с советско-венгерским экипажем), «Союз Т-2», «Союз-37» (с советско-вьетнамским экипажем) и «Союз-38» (с советско-кубинским экипажем). \nЛ.И. Попов и В.В. Рюмин вернулись на Землю на космическом корабле «Союз-37». Это был самый продолжительный космический полёт на тот момент. Однако мировой рекорд не был официально зарегистрирован, так как не превышал предыдущий (175 суток) на 10%. Но при этом В.В. Рюмин установил новый рекорд суммарной продолжительности космических полётов – 361 сутки 21 час 32 минуты, превысив своё же достижение. \nЗа успешное осуществление длительного космического полёта на орбитальном научно-исследовательском комплексе «Салют-6» – «Союз» и проявленные при этом мужество и героизм Указом Президиума Верховного Совета СССР от 11 октября 1980 года Рюмин Валерий Викторович награждён орденом Ленина и второй медалью «Золотая Звезда». \nС февраля 1981 – заместитель руководителя, а в январе 1982 – июне 1986 – руководитель комплекса натурных испытаний НПО «Энергия». Был руководителем полёта орбитальных станций «Салют-7» и «Мир». \nС июня 1986 года работал заместителем генерального конструктора НПО (с 1994 года – РКК) «Энергия». В октябре 1994 – октябре 1998 года был руководителем программ «Мир–NASA» и «Мир–Шаттл» с российской стороны. \nВ июле 1997 года по приглашению NASA был отобран для полёта на американском многоразовом космическом корабле по программе СТС-91. В сентябре 1997 – июне 1998 года проходил подготовку в Космическом центре имени Л. Джонсона в США в составе экипажа «Дискавери» в качестве специалиста полёта. \n2–12 июня 1998 года в качестве специалиста полёта СТС-91 на космическом корабле «Дискавери» совместно с Ч. Прекортом, Д. Гори, Ф. Чанг-Диазом, У. Лоуренс и Дж. Каванди совершил четвёртый космический полёт продолжительностью 9 суток 19 часов 54 минуты. \nПрограмма полёта включала 9-ю (последнюю) стыковку с орбитальным комплексом «Мир», на котором в это время находился экипаж 25-й основной экспедиции – Т.А. Мусабаев, Н.М. Бударин и Э. Томас (он вернулся на Землю с экипажем СТС-91). \nДо 2009 года продолжал работать заместителем генерального конструктора РКК «Энергия» имени С.П. Королёва. Был директором программы МКС. \nМуж Героя Российской Федерации, лётчика-космонавта РФ Елены Владимировны Кондаковой.\nНародный депутат СССР в 1989–1991 годах. \nЛётчик-космонавт СССР (15.11.1977), Заслуженный мастер спорта СССР (1980). Космонавт 1-го класса (08.1979). Кандидат технических наук (1980). Подполковник-инженер запаса (1979). \nЖил в городе Калининград (ныне Королёв) Московской области, с 1987 года – в Москве. Умер 6 июня 2022 года. Похоронен на федеральном военном мемориале «Пантеон защитников Отечества» в Мытищинском районе Московской области. \nГерой Венгерской Народной Республики (11.10.1980), Герой Республики Куба (19.10.1980), Герой Труда Социалистической Республики Вьетнам (11.10.1980). \nНаграждён российским орденом «За заслуги перед Отечеством» 4-й степени (01.07.1999), советскими 3 орденами Ленина (15.11.1977; 19.08.1979; 11.10.1980), медалями; казахским орденом Дружбы 2-й степени (10.12.2001), иностранными орденами Хо Ши Мина 1-й степени (Вьетнам; 11.10.1980), «Плайя-Хирон» (Куба; 19.10.1980) и иностранными медалями. \nЛауреат Государственной премии РФ (29.09.1999, за комплекс работ, выполненных на орбитальной станции «Мир» по российско-американским программам «Мир–Шаттл» и «Мир–NASA»), Государственной премии СССР (05.11.1984, за разработку и внедрение в народное хозяйство методики и аппаратуры многозонального фотографирования для исследования природных ресурсов Земли из космоса) и Государственной премии Украинской ССР (14.12.1982, за разработку оборудования и технологии для нанесения покрытий в условиях космоса методом испарения и конденсации веществ).\nУдостоен Золотой медали имени К.Э. Циолковского Академии наук СССР (1981, за успешное осуществление программы научных исследований на орбитальной станции «Салют-6» в период длительных 175- и 185-суточных полётов), Золотой космической медали FAI (11.1980) и 2 медалей де Лаво (FAI; 11.1980, 09.1982). \nПочётный гражданин Мытищинского района (Московская область; 11.06.1997), городов Калуга (19.03.1980), Гагарин (Смоленская область; 11.04.1981), Комсомольск-на-Амуре (Хабаровский край; 19.01.1981), Мытищи (Московская область; 13.05.1981), Александрия (Кировоградская область, Украина; 1980) и Байконур (Казахстан; 1979). \nБронзовый бюст В.В. Рюмина установлен в городе Комсомольск-на-Амуре Хабаровского края. Его именем названа улица в городе Свободный Тюменской области. \nСочинения:\nГод вне Земли. М.: Молодая гвардия, 1987;\nГод вне Земли. 2-е издание. М.: Машиностроение, 2014;\nГод вне Земли. 3-е издание. М.: Авторская книга, 2014.      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Герои Советского Союза: крат. биогр. слов. Т.2. – Москва, 1988.\n                \n\t\t                \n                    \n                    \n                     Ребров М.Ф. Советские космонавты. - Изд. 2-е, доп.- М.,1983.\n                \n\t\t                \n                    \n                    \n                     Романов А.П., Лебедев Л.А., Лукьянов Б.Б. Сыны голубой планеты. М.,1981\n                \n\t\t                \n                    \n                    \n                     Советские и российские космонавты. 1960-2000. М., 2001\n                \n\t\t                \n                    \n                    \n                     Эстафета космических подвигов. - М., 1981\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Армия: Мотострелки",
      "name": "Донгак Мерген Очур оолович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32535",
      "dateOfAward": "2022-06-09",
      "dateOfBirth": "1981-02-23",
      "dateOfDeath": "",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32535",
      "date": "2022-06-09",
      "photo": "https://warheroes.ru/content/images/heroes/GRF/Dongak_Mergen_Ochur-oolovich0.jpg",
      "story": "\n\t\n    Донгак Мерген Очур-оолович – командир отделения 55-й отдельной мотострелковой бригады (горной) 41-й общевойсковой армии Центрального военного округа, старший сержант.\n\nРодился 23 февраля 1981 года в селе Арыг-Узю Улуг-Хемского района Тувинской АССР, ныне – Улуг-Хемского кожууна Республики Тыва. С детства увлекался спортом. Занимался лёгкой атлетикой, вольной борьбой, побеждал в районных и республиканских соревнованиях.\n\nПосле сельской школы окончил педагогическое училище, получив специальность учителя физической культуры. После этого прошёл срочную военную службу на Северном флоте в Мурманской области.\n\nУволившись в запас, поступил и впоследствии окончил Тувинский государственный университет. Из-за того, что не смог найти работу по специальности, устроился в горнодобывающую компанию «Лунсин» в городе Кызыл (столица Республики Тыва). Позже, в 2015 году, получил второе высшее образование, заочно окончив юридический институт Российского университета дружбы народов по специальности «юриспруденция».\n\nС 2014 года находится на военной службе по контракту в Вооружённых силах Российской Федерации. Первые три года служил в 74-й отдельной гвардейской мотострелковой Звенигородско-Берлинской орденов Кутузова и Суворова бригаде (пункт дислокации – город Юрга Кемеровской области) 41-й общевойсковой Краснознамённой армии. В 2017 году перевёлся в 55-ю отдельную мотострелковую бригаду (горную) (пункт дислокации – город Кызыл) в составе той же армии. В должности командира отделения получил воинское звание старшего сержанта. Неоднократно находился в спецкомандировках в Сирии, где Россия с 2015 года проводит военную операцию против международных террористических формирований.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. Подразделению, в состав которого входило отделение старшего сержанта Донгака была поставлена задача – удерживать под контролем мост через реку для обеспечения оперативного продвижения Российских войск вглубь территорий, подконтрольных Вооружённым силам Украины (ВСУ).\n\nПротивник, пытаясь сорвать наступление, бросил большие силы на овладение переправой. Подразделение сержанта Донгака вступило в бой с превосходящими силами ВСУ.\nБлагодаря высоким командным качествам и отличному знанию тактики ведения боя, Донгак грамотно выстроил систему ведения огня с учётом особенностей местности и определил сектора обстрела личному составу своего отделения. В ходе боестолкновения был тяжело ранен командир взвода. Старший сержант Донгак оказал ему медицинскую помощь и вынес из-под огня в безопасное место, после чего принял командование взводом на себя.\n\nВзвод под командованием старшего сержанта Мергена Донгака успешно отразил все атаки превосходящих сил противника. При этом было уничтожено два кочующих пикапа с миномётами и 15 бойцов ВСУ, оставшиеся же в живых вынуждены были отступить. После боя сержант обеспечил эвакуацию командира взвода в медицинский отряд специального назначения, чем спас ему жизнь.\n\nУказом Президента Российской Федерации («закрытым») от 9 июня 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему сержанту Донгаку Мергену Очур-ооловичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своей части.\n\nЖивёт в Кызыле (Республика Тыва).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Армия: Мотострелки",
      "name": "Цыдыпов Балдан Баирович",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32543",
      "dateOfAward": "2022-06-11",
      "dateOfBirth": "1998-05-14",
      "dateOfDeath": "",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32543",
      "date": "2022-06-11",
      "photo": "https://warheroes.ru/content/images/heroes/GRF/Tsydypov_Baldan_Bayirovich.jpg",
      "story": "\n\t\n    Цыдыпов Балдан Баирович – командир мотострелкового взвода мотострелкового батальона 5-й отдельной гвардейской танковой бригады 36-й общевойсковой армии Восточного военного округа, гвардии лейтенант.\n\nРодился 14 мая 1998 года в селе Урда-Ага Агинского района Агинского Бурятского автономного округа (ныне – в составе Забайкальского края) в семье инженера и врача. После 4 классов Агинской средней общеобразовательной школы №2 в посёлке Агинское продолжил обучение в Агинской гимназии-интернате. С 5-го класса серьёзно занимался единоборствами (самбо, армейским рукопашным боем, универсальным карате), становился призёром различных соревнований. В 10-м классе учился в Иркутске, где жил отец и где есть сильная школа армейского рукопашного боя, а выпускной 11-й класс окончил в родном селе, в Урда-Агинской средней общеобразовательной школе имени Г. Ж. Цыбикова. \n\nС 2016 года – в Вооружённых силах Российской Федерации, курсант Новосибирского высшего военного командного училища (филиала военного учебно-научного центра Сухопутных войск «Общевойсковая академия Вооружённых сил Российской Федерации»). Окончив училище, проходил службу вначале в городе Уссурийск (Приморский край), а затем в городе Улан-Удэ (Республика Бурятия) в должности командира мотострелкового взвода мотострелкового батальона 5-й отдельной гвардейской танковой Тацинской Краснознамённой ордена Суворова бригады.\n\nС 24 февраля 2022 года в составе своего подразделения участвовал в российской специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. \n\n30 марта его батальон, колонной двигавшийся по лесному коридору к новому месту дислокации в Киевской области, попал в засаду Вооружённых сил Украины (ВСУ). Под внезапным массированным артобстрелом шесть российских танков и три боевых машины пехоты (БМП) сразу были выведены из строя. За артобстрелом последовал перекрёстный огонь из гранатомётов и крупнокалиберных пулемётов. После прямого попадания в БМП лейтенанта Цыдыпова контузило, четверо бойцов экипажа погибли. Придя в себя, он развернул машину, освободив дорогу для отступления, и открыл встречный огонь одновременно из пушки и из пулемёта. Не допустил ни одного промаха, уничтожив несколько единиц бронетехники и пулемётных расчётов противника.\n\nИзрасходовав боекомплект машины, автоматом выбил заклинивший люк БМП. Вытащил двух подчинённых, быстро перебинтовался сам и под непрекращающимся огнём стал оказывать раненым товарищам первую медицинскую помощь (в это время один из них погиб от осколка). Вместе со вторым бойцом, которого ему удалось привести в сознание, и другими выжившими сослуживцами они продолжили неравный бой. Расчёт занял круговую оборону, отвлекая огонь на себя до последнего боекомплекта. В ходе перестрелки погиб и отстреливавшийся рядом земляк. Контуженный, истекающий кровью Балдан Цыдыпов перемещался от одного подбитого танка к другому, не давая приблизиться врагу. За два часа, пока длился бой, он с товарищами уничтожил не только много вражеской техники, но и значительную часть нападавших.\n\nКогда у не ожидавших такого упорного сопротивления националистов произошло замешательство, командир взвода, оценив оперативно-тактическую ситуацию, отдал приказ молодым солдатам из других взводов быстрее покинуть поля боя. Сам остался прикрывать огнём их отход. Своими действиями смог вывести из-под удара 150 своих сослуживцев.\n\nКогда подоспела помощь, получивший несколько ранений и переломов офицер был уже без сознания.  Вертолётом его эвакуировали в военно-полевой госпиталь на территории Гомельской области в Белоруссии, а затем перевезли в Российскую военно-медицинскую академию имени С. М. Кирова (Санкт-Петербург), где ему пришлось перенести не менее десяти хирургических операций (в том числе ампутацию правой стопы).\n\nЧерез месяц после совершения подвига Б. Б. Цыдыпов был награждён орденом Мужества. В это же время на его родине развернулось движение общественных и ветеранских организаций за присвоение отважному офицеру высшей степени отличия – звания Героя. Это ходатайство, собравшее  более 16 тысяч подписей, было поддержано главой Бурятии, министерством обороны России, а 31 мая – и президентом страны.\n\nУказом Президента Российской Федерации («закрытым») от 11 июня 2022 года за героизм и мужество, проявленные при исполнении воинского долга, гвардии лейтенанту Цыдыпову Балдану Баировичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nЗвезда Героя была вручена ему министром обороны С. К. Шойгу 29 июня 2022 года в Центральном военном клиническом госпитале имени П. В. Мандрыки.\n\nГвардии старший лейтенант (06.2022).\n\nНаграждён орденом Мужества (18.04.2022).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Труда Российской Федерации"
      ],
      "area": "Производство: Оборонная промышленность",
      "name": "Белобрагин Борис Андреевич",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32494",
      "dateOfAward": "2022-06-14",
      "dateOfBirth": "1948-06-27",
      "dateOfDeath": "",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32494",
      "date": "2022-06-14",
      "photo": "https://warheroes.ru/content/images/heroes/GTRF/Belobragin_Borids_Andreyevich.jpg",
      "story": "\n\t\n    Белобрагин Борис Андреевич – заместитель генерального директора – главный конструктор акционерного общества «Научно-производственное объединение „СПЛАВ“ имени А. Н. Ганичева», Тульская область.\n\nРодился 27 июня 1948 года в городе Щербаков (ныне – Рыбинск) Ярославской области.\n\nВ 1973 году окончил Тульский политехнический институт, после чего пришёл на работу в Тульский государственный научно-исследовательский институт точного машиностроения Министерства машиностроения СССР, преобразованный в 1977 году в научно-производственное объединение «Сплав» Минмаша СССР. На предприятии прошёл путь от инженера до заместителя генерального директора – заместителя главного конструктора по опытно-конструкторским работам ОАО «Научно-производственное объединение «СПЛАВ» – единственного отечественного разработчика и производителя линейки реактивных систем залпового огня (РСЗО).\n\nПод руководством Н. А. Макаровца, Б. А. Белобрагина, Р. А. Кобылина были продолжены работы по совершенствованию системы, разработана целая гамма боеприпасов к РСЗО «Смерч», считавшейся самым мощным оружием после ядерного. Третье поколение РСЗО «Смерч» было создано в 1980-х годах. Работы начинались под руководством главного конструктора НПО «СПЛАВ» А. Н. Ганичева, а завершил их главный конструктор Г. А. Денежкин. Для системы «Смерч» впервые в мировой практике создания РСЗО был разработан корректируемый реактивный снаряд, имевший систему угловой стабилизации на активном участке траектории и систему коррекции дальности. Применение систем коррекции позволило улучшить точность и кучность стрельбы по дальности и направлению более чем в 2 раза по сравнению с неуправляемыми реактивными снарядами. На вооружение 300-мм РСЗО «Смерч» с максимальной дальностью стрельбы до 70 километров была принята в 1987 году.\n\nПри непосредственном участии и руководстве Б. А. Белобрагина в объединении выполнено более 40 научно-исследовательских и опытно-конструкторских работ, разработаны и реализованы принципы и методология проектирования, экспериментальной отработки и постановки на серийное производство новейших образцов вооружения. В течение этого периода принято на вооружение более 10 образцов боеприпасов, позволивших значительно повысить эффективность боевого применения реактивных систем залпового огня «Град», «Ураган», «Смерч» и их модификаций. Внёс значительный вклад в создание боеприпасов нового поколения, действующих на новых физических принципах.\n\nНа предприятии также производятся тяжёлые огнемётные системы ТОС-1А «Солнцепёк», ТОС-2 «Тосочка», инженерной системы дистанционного минирования ИСДМ «Земледелие», корабельные РСЗО. \n\nВ 2016 году прошла государственные испытания с положительными результатами разработанная на «СПЛАВЕ» РСЗО «Торнадо-С» (глубоко модернизированный «Смерч»). В 2017 году по личному указанию Верховного главнокомандующего система прошла испытания в боевых условиях в Сирийской Арабской Республике, и результаты их оказались отличными. С 2022 года новые системы вооружения эффективно используются в ходе специальной военной операции по демилитаризации и денацификации Украины.\n\nУказом Президента Российской Федерации от 14 июня 2022 года за особые трудовые заслуги перед государством, большой вклад в укрепление обороноспособности и безопасности страны Белобрагину Борису Андреевичу присвоено звание Героя Труда Российской Федерации с вручением знака особого отличия – золотой медали «Герой Труда Российской Федерации».\n\nДоктор технических наук, член-корреспондент Российской академии ракетных и артиллерийских наук (РАРАН). Автор более 130 научных работ и изобретений.\n\nЖивёт  в Туле.\n\nНаграждён орденами «За заслуги перед Отечеством» 3-й (04.2018) и 4-й (2005) степени, медалями, в том числе «За укрепление боевого содружества» (2005), «За укрепление государственной системы защиты информации» 2-й степени (2013), тульской региональной медалью «За выдающиеся достижения в создании оборонной техники» (12.09.2018), медалью имени В. В. Бахирева (2006).\n\nЗаслуженный конструктор Российской Федерации (2000). Почётный работник отрасли боеприпасов и спецхимии (2004).\n\nЛауреат Государственных премий СССР (1983), Российской Федерации (1997), премии имени Н. А. Макаровца (2021).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Армия: ВДВ",
      "name": "Попов Александр Николаевич",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32545",
      "dateOfBirth": "1996-06-18",
      "dateOfDeath": "2022-06-23",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32545",
      "date": "2022-06-23",
      "photo": "https://warheroes.ru/content/images/heroes/GRF/Popov_Aleksandr_Nikolayevich.jpg",
      "story": "\n\t\n    Попов Александр Николаевич – заместитель командира парашютно-десантной роты 11-й отдельной гвардейской десантнo-штурмовой бригады Воздушно-десантных войск, старший лейтенант.\n\nРодился 18 июня 1996 года в городе Алупка Автономной Республики Крым в составе Украины, ныне – городского округа Ялта Республики Крым, Россия. B 2008 году переехал к отцу в Россию, в посёлок Термальный Елизовского района Камчатского края, Учился в Термальненской средней школе, которую окончил в 2014 году. Всё это время возглавлял юнармейское отделение школы, команда которого неоднократно занимала призовые места на военно-спортивных соревнованиях разного уровня.\n\nB 2014–2015 годах проходил срочную военную службу в Российской армии.\n\nС 2015 года – курсант Дальневосточного высшего общевойскового командного училища (ДВОКУ) имени Маршала Советского Союза К. К. Рокоссовского в городе Благовещенск (Амурская область). После окончания ДВОКУ в 2019 году был по его просьбе распределён в 11-ю отдельную гвардейскую десантно-штурмовую бригаду (пункт дислокации – город Улан-Удэ Республики Бурятия). Вначале служил командиром взвода, затем стал заместителем командира парашютно-десантной роты разведывательного батальона  .\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики.\n\n23 июня подразделение под его командованием в составе батальонной тактической группы выполняло задачу по прикрытию позиций российских войск. Подразделения Вооружённых сил Украины (ВСУ) силами двух мотопехотных рот при поддержке артиллерии предприняли попытку прорыва оборонительных рубежей с целью дальнейшего выхода в тыл. Несмотря на численное превосходство противника, взвод старшего лейтенанта Попова под непрекращающимся огнём совершил рывок в направлении главного удара противника. Грамотно скорректировав огонь артиллерии, командир сковал подразделения ВСУ.\n\nСтоль решительные действия вынудили противника  отступить на исходные позиции, причём с большими потерями. Спустя время, нарастив силы, части ВСУ предприняли попытку окружения взвода. Мгновенно сориентировавшись в ситуации, старший лейтенант Попов занял грамотную позицию и лично выстрелом из установки ПТУР (противотанковая управляемая ракета) уничтожил девять националистов, чем не только предотвратил возможное окружение, но и внёс панику в ряды наступавших. В ходе боя офицер получил ранение от разорвавшегося рядом с ним артиллерийского снаряда. Однако боевые позиции он не покинул и продолжил руководить вверенным ему личным составом. В этом бою получил ещё одно тяжёлое ранение, ставшее смертельным.\n\nБатальонно-тактическая группа под руководством старшего лейтенанта А. Н. Попова сдержала натиск превосходящих сил противника, отбила его многократные атаки и не допустила прорыва оборонительных рубежей.  Формированиям ВСУ был нанесён существенный урон: уничтожено более 20 боевиков и семь единиц бронетехники. До последнего выполняя воинский долг, замкомроты ценой своей жизни обеспечил удержание стратегически важного рубежа.\n\nУказом Президента Российской Федерации от 27 июня 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему лейтенанту Попову Александру Николаевичу присвоено звание Героя Российской Федерации (посмертно).\n\nПохоронен 4 июля 2022 года на кладбище Паратунского сельского поселения Елизовского района Камчатского края.\n\n«Золотая Звезда» Героя передана отцу Александра.\n\nНаграждён медалью.\n\nИмя А. Н. Попова увековечено на доске Героев – выпускников ДВОКУ имени К. К. Рокоссовского в Благовещенске и будет присвоено Термальненской средней школе.      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Автобиография\n                \n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    },
    {
      "awards": [
        "Герой Российской Федерации"
      ],
      "area": "Сельское хозяйство: Растениеводство",
      "name": "Тихий Эдуард Викентьевич",
      "url": "https://warheroes.ru/hero/hero.asp?Hero_id=20636",
      "dateOfBirth": "1931-10-06",
      "dateOfDeath": "2022-06-27",
      "id": "https://warheroes.ru/hero/hero.asp?Hero_id=20636",
      "date": "2022-06-27",
      "photo": "https://warheroes.ru/content/images/heroes/GST 47-66/tihiy_E.jpg",
      "story": "\n\t\n    Тихий Эдуард Викентьевич – комбайнер совхоза «Константиново» Мядельского района Минской области, Белорусская ССР.\nРодился 6 октября 1931 года на хуторе Добрый Ток (ныне Мядельского района Минской области, Белоруссия) в многодетной (6 детей) крестьянской  семье. Белорус.\nПосле прохождения срочной службы в Советской Армии работал строителем в колхозе «Комсомольский» Саратовской области.\nПозднее вернулся на родину. Работал рабочим в колхозе «Свирь». В 1955 году окончил Свирское сельскохозяйственное училище по специальности комбайнер. Работал помощником комбайнера в Свирской машинно-тракторной станции, а затем комбайнером в совхозе «Свирь» на комбайне СК-3. Позднее перешел на работу  в совхоз «Константиново», где также работал механизатором, комбайнером. Добился высоких результатов в работе. \nУказом Президиума Верховного Совета СССР от 23 июня 1966 года за выдающиеся успехи, достигнутые в увеличении производства и заготовок ржи, пшеницы, гречихи, других зерновых и кормовых культур, Тихому Эдуарду Викентьевичу присвоено звание Героя Социалистического Труда с вручением ордена Ленина и золотой медали «Серп и Молот». \nСтал единственным жителем Мядельского района, которому присвоено звание Героя Социалистического Труда.\nС 1971 по 1986 год работал заведующим мастерскими колхоза «Константиново». С 1986 по 1988 год – главный инженер колхоза «Константиново», с 1988 по 1994 год председатель профкома этого хозяйства.\nВ 1976 году окончил Марьиногорский совхоз-техникум (ныне – Марьиногорский государственный ордена «Знак Почёта» аграрно-технический колледж имени В.Е. Лобанка). Выйдя на заслуженный отдых, проживал в селе Константиново. Умер 27 июня 2022 года.\nНаграждён орденом Ленина (23.06.1966), медалями. Почётный гражданин Мядельского района (08.02.2013).      \n\n\n\n\t\n         \n\n\n\n\t\n\t\t\n\t\t\t    Источники\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\n\t\n\t\t                \n                    \n                    \n                     Публикации в сети Интернет\n                \n\t\t\t\n"
    }
  ]
}