{
  "https://z.mil.ru:443/images/berngard-170.jpg": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Морская пехота",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32111",
    "dateOfAward": "2022-03-04",
    "dateOfBirth": "2022-01-1978",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32111",
    "date": "2022-03-02",
    "photo": "data/images/aleksey-berngard-berngard-aleksey-borisovich.jpg",
    "story": "Бернгард Алексей Борисович – командир 810-й отдельной гвардейской бригады морской пехоты Черноморского флота Российской Федерации, гвардии полковник.\n\nРодился в 1978 году в Читинской области (ныне – Забайкальском крае). Жил в селе Кыра Кыринского района, где до 7-го класса учился в местной средней школе, пока семья не переехала в Приморский край.\n\nОкончил Дальневосточный военный институт (ныне – Дальневосточное высшее общевойсковое командное училище имени Маршала Советского Союза К. К. Рокоссовского). Прошёл путь от заместителя командира десантно-штурмовой роты до заместителя командира бригады морской пехоты. Служил в составе 155-й бригады морской пехоты Тихоокеанского флота, базирующейся в городе Владивосток (Приморский край).\n\nВ 2015 году переведён на Черноморский флот, где назначен заместителем командира 810-й отдельной (с мая 2018 года – гвардейской) ордена Жукова бригады морской пехоты Черноморского флота (место дислокации – город Севастополь).\n\nПринимал участие в контртеррористической операции на Северном Кавказе, а также в военной операции в Сирийской Арабской Республике, проводимой Россией с 2015 года против международных террористических формирований. За успешное выполнение специальных заданий был награждён медалями.\n\n25 февраля 2022 года, через день после начала специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик, части 810-й бригады морской пехоты под его командованием высадились в районе села Азов Новоазовского района Донецкой Народной Республики (ДНР), примерно в 70 километрах от города Мариуполь. Десантирование морских пехотинцев происходило с четырёх десантных кораблей под непрерывным огнём со стороны Вооружённых сил Украины (ВСУ) из САУ «Гвоздика» и РСЗО «Град». Морпехи под командованием полковника Бернгарда уничтожила не менее трёх укреплённых огневых точек противника и танк, который бил по десанту с моря прямой наводкой. Гвардейцы с ходу вступили на побережье в бой с подразделениями 36-й отдельной бригады морской пехоты ВСУ, усиленной 131-м отдельным разведбатальоном, котрые вынуждены были отойти. \n\nКо 2 марта 810-я бригада подошла к городу Волноваха (ДНР), где  методично и грамотно прорвала несколько линий глубоко эшелонированной обороны ВСУ, которую те укрепляли и оборудовали в течение почти восьми лет. Благодаря профессиональным и слаженным действиям подразделения под его командованием противник был обращён в бегство. В короткий срок и с минимальными потерями российские части смогли прорваться к Мариуполю с юго-запада и соединиться с подразделениями ДНР.\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, гвардии полковнику Бернгарду Алексею Борисовичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в должности командира своей воинской части.\n\nПолковник.\n\nНаграждён медалями, в том числе медалью Суворова.",
    "resources": {
      "zmil": {
        "photo": "data/images/berngard-170.jpg",
        "poster": "data/images/berngard.jpg",
        "story": "С первых минут начала специальной военной операции по защите Донецкой и Луганской народных республик вместе с подчинёнными вёл наступательные бои в направлении Мариуполя.\n\nГрамотные и решительные действия полковника Бернгарда в сочетании с высоким профессионализмом и умелым руководством подчинённым личным составом позволили за короткий срок вклиниться в оборону противника и выполнить поставленную задачу с минимальными потерями.\n\n2 марта наши подразделения решительным броском прорвали глубокоэшелонированную оборону противника, создававшуюся в течение восьми лет. Умелое руководство действиями подчинённых позволило развить наступление и способствовало паническому бегству подразделений противника.",
        "date": "2022-03-02",
        "url": "https://z.mil.ru:443/images/upload/2019/berngard.jpg",
        "id": "https://z.mil.ru:443/images/berngard-170.jpg"
      },
      "warheroes": {
        "photo": "data/images/aleksey-berngard-berngard-aleksey-borisovich.jpg",
        "story": "Бернгард Алексей Борисович – командир 810-й отдельной гвардейской бригады морской пехоты Черноморского флота Российской Федерации, гвардии полковник.\n\nРодился в 1978 году в Читинской области (ныне – Забайкальском крае). Жил в селе Кыра Кыринского района, где до 7-го класса учился в местной средней школе, пока семья не переехала в Приморский край.\n\nОкончил Дальневосточный военный институт (ныне – Дальневосточное высшее общевойсковое командное училище имени Маршала Советского Союза К. К. Рокоссовского). Прошёл путь от заместителя командира десантно-штурмовой роты до заместителя командира бригады морской пехоты. Служил в составе 155-й бригады морской пехоты Тихоокеанского флота, базирующейся в городе Владивосток (Приморский край).\n\nВ 2015 году переведён на Черноморский флот, где назначен заместителем командира 810-й отдельной (с мая 2018 года – гвардейской) ордена Жукова бригады морской пехоты Черноморского флота (место дислокации – город Севастополь).\n\nПринимал участие в контртеррористической операции на Северном Кавказе, а также в военной операции в Сирийской Арабской Республике, проводимой Россией с 2015 года против международных террористических формирований. За успешное выполнение специальных заданий был награждён медалями.\n\n25 февраля 2022 года, через день после начала специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик, части 810-й бригады морской пехоты под его командованием высадились в районе села Азов Новоазовского района Донецкой Народной Республики (ДНР), примерно в 70 километрах от города Мариуполь. Десантирование морских пехотинцев происходило с четырёх десантных кораблей под непрерывным огнём со стороны Вооружённых сил Украины (ВСУ) из САУ «Гвоздика» и РСЗО «Град». Морпехи под командованием полковника Бернгарда уничтожила не менее трёх укреплённых огневых точек противника и танк, который бил по десанту с моря прямой наводкой. Гвардейцы с ходу вступили на побережье в бой с подразделениями 36-й отдельной бригады морской пехоты ВСУ, усиленной 131-м отдельным разведбатальоном, котрые вынуждены были отойти. \n\nКо 2 марта 810-я бригада подошла к городу Волноваха (ДНР), где  методично и грамотно прорвала несколько линий глубоко эшелонированной обороны ВСУ, которую те укрепляли и оборудовали в течение почти восьми лет. Благодаря профессиональным и слаженным действиям подразделения под его командованием противник был обращён в бегство. В короткий срок и с минимальными потерями российские части смогли прорваться к Мариуполю с юго-запада и соединиться с подразделениями ДНР.\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, гвардии полковнику Бернгарду Алексею Борисовичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в должности командира своей воинской части.\n\nПолковник.\n\nНаграждён медалями, в том числе медалью Суворова.",
        "area": "Армия: Морская пехота",
        "date": "2022-03-02",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32111",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32111"
      },
      "tsargrad": {
        "photo": "data/images/aleksey-berngard-aleksey-berngard.jpg",
        "story": "<h2>\"Задиристый и ушастенький мальчик\": Герой прорыва под Волновахой полковник Бернгард</h2>\n<blockquote>\n<p>Наши военнослужащие сражаются стойко, с полным пониманием правоты своего дела,</p>\n</blockquote>\n<p>– сказал Владимир Путин в <a href=\"http://duma.gov.ru/news/53613/\">своём выступлении</a> на совещании в Совете Безопасности.</p>\n<p>Полковник Алексей Бернгард стал вторым человеком, которого глава государства удостоил звания Героя России во время военной операции на Украине. А первым звание Героя России <a href=\"https://tsargrad.tv/news/putin-posmertno-prisvoil-nurmagomedu-gadzhimagomedovu-zvanie-geroja-rossii_505691/nsk\">посмертно получил</a> старший лейтенант ВДВ Нурмагомед Гаджимагомедов.</p>\n<p>До спецоперации на Украине Алексей Бернгард получал госнаграды за выполнение боевых задач в Сирии и на Северном Кавказе. Морпех с первого дня спецоперации вступил в битву на мариупольском направлении.</p>\n<h3>Нам нужен стратегический город</h3>\n<p>Мариуполь на первом этапе стал главной целью для русских войск. Контроль над портом в западной части берега Азовского моря был жизненно важным для снабжения ВСУ. А России он бы позволил проложить сухопутный маршрут в Крым и дать возможность прохода морского транспорта.</p>\n<p>Но главное, взятие города давало России полный контроль над морем.</p>\n<p>Сведений о боях Мариуполя пока крайне мало. Но даже из коротких сообщений военных корреспондентов становится понятно – битва войдёт в учебники по истории.</p>\n<h3>Противник огрызался</h3>\n<p>24 февраля русская артиллерия обстреляла позиции противника. Вечером 25 февраля корабли ВМФ России начали высадку десанта на побережье в 70 км к западу от Мариуполя.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20210309_gaf_ic06_025.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Морские пехотинцы. Фото: MOD Russia/Globallookpress</p>\n<p>Противодесантная оборона ВСУ огрызалась огнём пулемётных и артиллерийских дзотов. Из порта прямой наводкой била артиллерия. Оборонять побережье отряду морской пехоты ВСУ помогали нацбатальоны.</p>\n<h3>Напрасная контратака</h3>\n<p>Русские десантники перед высадкой уничтожили три огневые точки противника и танк на берегу.</p>\n<p>Под прикрытием с воздуха наши громили гарнизоны врага в районе своих мест высадки. Далее концентрировались, чтобы ударами атаковать и захватить мариупольский порт, удерживая его до подхода частей ДНР и полка имени Ахмата-Хаджи Кадырова.</p>\n<p>В порту противник пытался контратаковать. Русские бойцы заняли оборону и отбили с большим уроном для врага атаку.</p>\n<h3>Прорвали глухую оборону</h3>\n<p>Бой, за который полковник Бернгард получил звание Героя России, произошёл 2 марта под Волновахой.</p>\n<p>Его подразделения прорвали несколько линий обороны, которую ВСУ старательно создавала восемь лет. Неприятель не выдержал наступления и панически бежал.</p>\n<blockquote>\n<p>Вклиниться в оборону противника позволили взвешенные решения и чёткие команды полковника. С поля боя мы вышли с минимальными потерями,</p>\n</blockquote>\n<p>–&nbsp;говорят в Министерстве обороны.</p>\n<h3>Путь к званию Героя</h3>\n<p>Алексей Борисович Бернгард родился 1978 году в селе Кыра Читинской области. Здесь учился в школе, а дальше судьба привела его на Дальний Восток. Там закончил Высшее общевойсковое командное училище имени маршала Рокоссовского. От командира десантно-штурмовой роты дослужился до заместителя командира бригады морской пехоты.</p>\n<p>В 2015 году его перевели на Черноморский флот в Севастополь, в 810-ю бригаду морской пехоты. Вскоре бригада получила почётное наименование \"гвардейская\".</p>\n<p>Увидеть работу морпехов под командованием Бернгарда можно в <a href=\"https://vestiprim.ru/news/ptrnews/13742-na-poberezhe-hasanskogo-rayona-proshli-ucheniya-morskih-pehotincev-s-uchastiem-aviacii.html\">сюжете приморского телеканала</a>, где рассказывается об отработке высадки десанта.</p>\n<h3>\"Гордимся тобой, приезжай в гости!\"</h3>\n<p>На малой родине в Забайкалье с гордостью встретили известие о присвоении уроженцу Кыры звания Героя России.</p>\n<p>Кыринцы записали ему видеообращение:</p>\n<blockquote>\n<p>Алексей, приезжай к нам в гости, мы очень гордимся тобой!</p>\n</blockquote>\n<p>Первая учительница Алексея Анна Константиновна Погребняк хорошо помнит, как вместе с сестрой Олей они пришли в первый класс: \"Спокойные, серьёзные, доброжелательные\".</p>\n<blockquote>\n<p>Хорошо помню Алёшу. Учила его истории. Светленький и ушастенький был, но задиристый, с характером. Давно он у нас не был,</p>\n</blockquote>\n<p>– рассказала Царьграду его учительница истории, а сейчас глава Кыринского района Любовь Сакияева.</p>\n<p>Известие о героическом земляке подняло небывалую волну патриотизма у местных жителей. Алексей Бернгард стал героем для местных детей. Теперь они мечтают лично пожать ему руку.</p>",
        "date": "2022-03-02",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/7/4/berng.jpg/w720h405fill.jpg"
      },
      "kontingent": {
        "photo": "data/images/aleksey-berngard-aleksey-berngard-kontingent.jpg",
        "artist": "Иллюстрация Александры Черных",
        "story": "Бернгард Алексей Борисович родился в 1978 году в Читинской области. Проживал в селе Кыра Кыринского района, в этом же селе окончил шесть классов местной средней школы. После шестого класса вместе с родителями переехал в Приморский край.\n\nБудущий герой окончил Дальневосточное высшее общевойсковое командное училище имени Маршала Советского Союза К. К. Рокоссовского. Алексей Борисович карьеру офицера начал с начальных должностей и ступеней на должности соединений ВДВ РФ. После окончания военной академии имени  М.В. Фрунзе свою жизнь связал с морской пехотой. Проходил службу в составе 155-й отдельной бригады морской пехоты Тихоокеанского флота во Владивостоке. Принимал участие в военной операции Российской Федерации в Сирийской Арабской Республике. \n\nС самого начала специальной военной операции по денацификации и демилитаризации на Украине вместе с подчинёнными вёл наступательные бои в направлении Мариуполя.\nГрамотные и решительные действия полковника Бернгарда Алексея Борисовича в сочетании с высоким профессионализмом и грамотным командованием  личным составом ввереного подразделения позволили за короткий срок вклиниться в оборону противника и выполнить поставленную задачу с минимальными потерями.\n\n2 марта Алексей Борисович Бернгард во главе подразделения решительным броском прорвал в районе Волновахи глубоко эшелонированную оборону, которую противник, укреплял в течение восьми лет. Умелое командование Алексея Борисовича, а также дерзкие и смелые действия находящегося под нго командованием подразделения, позволило развить наступление и способствовало паническому бегству  противника.\n\nУказом Президента России Владимира Владимировича Путина от 4 марта 2022 года за «мужество и героизм, проявленные при выполнении боевого задания» удостоен звания Героя Российской Федерации.",
        "date": "2022-03-02",
        "url": "https://kontingent.press/post/aleksej-berngard"
      }
    },
    "name": "Алексей Бернгард",
    "rank": "Гвардии полковник",
    "fallen": false,
    "sex": "мужчина",
    "group": []
  },
  "https://z.mil.ru:443/images/dudin-170.jpg": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Лётчики-истребители",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32117",
    "dateOfAward": "2022-03-04",
    "dateOfBirth": "",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32117",
    "date": "2022-03-01",
    "photo": "data/images/viktor-dudin-Dudin_Viktor_Anatolyevich1-warheroes.jpg",
    "story": "Дудин Виктор Анатольевич – штурман 23-го истребительного авиационного полка 303-й смешанной авиационной дивизии 11-й армии Военно-воздушных сил и Противовоздушной обороны, майор.\n\nРодился в городе Армавир Краснодарского края в семье военного лётчика.\n\nС 2005 года – в Вооружённых силах Российской Федерации. В 2010 году окончил с отличием истребительный факультет Краснодарского высшего военного авиационного училища лётчиков имени Героя Советского Союза А. К. Серова (город Армавир Краснодарского края). Распределён в 23-й истребительный авиационный полк (с 2018 году имеет почётное наименование «Таллинский») 303-й истребительной авиационной Смоленской Краснознамённой ордена Суворова дивизии в Восточном военном округе (место дислокации – город Комсомольск-на-Амуре Хабаровского края).\n\nЗа годы службы приобрёл большой опыт, в том числе и в ходе пяти командировок в Сирийскую Арабскую Республику, где Россия с 2015 года проводит операцию против международных террористических формирований. К 2022 году имел налёт более 1500 часов, большое количество освоенных типов воздушных судов, награждён несколькими медалями.\n\nС 24 февраля 2022 года его полк принимал участие в специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. Тем же утром майор Дудин совершил свой первый вылет на многоцелевом истребителе Су-35. В ходе боевого патрулирования по прикрытию наступающей группировки войск он обнаружил истребитель Су-27 Вооружённых сил Украины (ВСУ). Умело выполнив воздушный манёвр, с первого захода в дуэльном бою он уничтожил вражеский самолёт, предотвратив нанесение удара по нашим войскам.\n\nСпустя два дня ему была поставлена задача поразить украинские мобильные зенитные ракетные комплексы «Бук-М1». Сложность выполнения задачи заключалась в наличии в районе патрулирования действующей системы противовоздушной обороны противника. Умело применяя полученный боевой опыт, майор Дудин решительно пошёл на сближение с районом действия украинских зенитно-ракетных комплексов (ЗРК). На предельно малой высоте 400 метров, обозначив себя в радиолокационном поле противника, самолёт российских ВВС вышел в район поражения цели. После включения украинской установки «Бук-М1» Дудин мгновенно поразил её ракетой, одновременно уйдя из зоны поражения других ЗРК.\n\n28 февраля майор Дудин в составе пары истребителей вылетел на перехват двух украинских самолётов Су-27, которые приближались для нанесения авиационного удара. На высоте 10 тысяч метров, искусно выполнив манёвр и заняв выгодное положение, он, продемонстрировав высочайшее мастерство, первой ракетой поразил противника. Затем пара российских истребителей, обнаружив второй уходящий самолёт, поразила его перекрёстным огнём.\n\n1 марта при осуществлении боевого патрулирования по контролю воздушного пространства после обнаружения украинского истребителя Су-27, используя эффект внезапности, он первым пуском ракеты уничтожил воздушную цель.\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, майору Дудину Виктору Анатольевичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своём подразделении.\n\nМайор.\n\nНаграждён орденом Мужества, медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени с изображением мечей, медалями «За отвагу», Нестерова.",
    "resources": {
      "zmil": {
        "photo": "data/images/dudin-170.jpg",
        "poster": "data/images/dudin.jpg",
        "story": "Первый свой вылет штурман истребительного авиационного полка майор Виктор Дудин совершил утром 24 февраля. В ходе боевого патрулирования по прикрытию наступающей группировки войск он обнаружил истребитель Су-27 украинских вооружённых сил. Умело выполнив воздушный манёвр, он с первого захода в дуэльном бою уничтожил вражеский самолёт, предотвратив нанесение удара по нашим войскам.\n\nСпустя два дня российскому авиатору была поставлена задача поразить мобильные ЗРК «Бук-М1» ВСУ. Сложность выполнения задачи заключалась в наличии в районе патрулирования действующей системы ПВО противника. Умело применяя полученный боевой опыт, Виктор Дудин смело и решительно пошёл на сближение с районом действия украинских ЗРК. На предельно малой высоте 400 м, обозначив себя в радиолокационном поле противника, самолёт российских ВКС вышел в район поражения цели. После включения украинской установки «Бук-М1» Виктор Дудин мгновенно поразил её ракетой, одновременно уходя из зоны поражения других ЗРК.\n\n28 февраля майор Дудин в составе пары истребителей вылетел на перехват двух украинских самолётов Су-27, которые приближались для нанесения авиаудара. На высоте 10 тысяч метров, искусно выполнив манёвр и заняв выгодное положение, Виктор Дудин, продемонстрировав высочайшее мастерство, первой ракетой поразил противника. Затем пара российских истребителей, обнаружив второй уходящий самолёт, поразила его перекрёстным огнем.\n\n1 марта при осуществлении боевого патрулирования по контролю воздушного пространства после обнаружения украинского истребителя Су-27, используя эффект внезапности, он первым пуском ракеты уничтожил воздушную цель.",
        "date": "2022-03-01",
        "url": "https://z.mil.ru:443/images/upload/2019/dudin.jpg",
        "id": "https://z.mil.ru:443/images/dudin-170.jpg"
      },
      "warheroes": {
        "photo": "data/images/viktor-dudin-Dudin_Viktor_Anatolyevich1-warheroes.jpg",
        "story": "Дудин Виктор Анатольевич – штурман 23-го истребительного авиационного полка 303-й смешанной авиационной дивизии 11-й армии Военно-воздушных сил и Противовоздушной обороны, майор.\n\nРодился в городе Армавир Краснодарского края в семье военного лётчика.\n\nС 2005 года – в Вооружённых силах Российской Федерации. В 2010 году окончил с отличием истребительный факультет Краснодарского высшего военного авиационного училища лётчиков имени Героя Советского Союза А. К. Серова (город Армавир Краснодарского края). Распределён в 23-й истребительный авиационный полк (с 2018 году имеет почётное наименование «Таллинский») 303-й истребительной авиационной Смоленской Краснознамённой ордена Суворова дивизии в Восточном военном округе (место дислокации – город Комсомольск-на-Амуре Хабаровского края).\n\nЗа годы службы приобрёл большой опыт, в том числе и в ходе пяти командировок в Сирийскую Арабскую Республику, где Россия с 2015 года проводит операцию против международных террористических формирований. К 2022 году имел налёт более 1500 часов, большое количество освоенных типов воздушных судов, награждён несколькими медалями.\n\nС 24 февраля 2022 года его полк принимал участие в специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. Тем же утром майор Дудин совершил свой первый вылет на многоцелевом истребителе Су-35. В ходе боевого патрулирования по прикрытию наступающей группировки войск он обнаружил истребитель Су-27 Вооружённых сил Украины (ВСУ). Умело выполнив воздушный манёвр, с первого захода в дуэльном бою он уничтожил вражеский самолёт, предотвратив нанесение удара по нашим войскам.\n\nСпустя два дня ему была поставлена задача поразить украинские мобильные зенитные ракетные комплексы «Бук-М1». Сложность выполнения задачи заключалась в наличии в районе патрулирования действующей системы противовоздушной обороны противника. Умело применяя полученный боевой опыт, майор Дудин решительно пошёл на сближение с районом действия украинских зенитно-ракетных комплексов (ЗРК). На предельно малой высоте 400 метров, обозначив себя в радиолокационном поле противника, самолёт российских ВВС вышел в район поражения цели. После включения украинской установки «Бук-М1» Дудин мгновенно поразил её ракетой, одновременно уйдя из зоны поражения других ЗРК.\n\n28 февраля майор Дудин в составе пары истребителей вылетел на перехват двух украинских самолётов Су-27, которые приближались для нанесения авиационного удара. На высоте 10 тысяч метров, искусно выполнив манёвр и заняв выгодное положение, он, продемонстрировав высочайшее мастерство, первой ракетой поразил противника. Затем пара российских истребителей, обнаружив второй уходящий самолёт, поразила его перекрёстным огнём.\n\n1 марта при осуществлении боевого патрулирования по контролю воздушного пространства после обнаружения украинского истребителя Су-27, используя эффект внезапности, он первым пуском ракеты уничтожил воздушную цель.\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, майору Дудину Виктору Анатольевичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своём подразделении.\n\nМайор.\n\nНаграждён орденом Мужества, медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени с изображением мечей, медалями «За отвагу», Нестерова.",
        "area": "Армия: Лётчики-истребители",
        "date": "2022-03-01",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32117",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32117"
      },
      "tsargrad": {
        "photo": "data/images/viktor-dudin-viktor-dudin.jpg",
        "story": "<h2>Русское небо над Украиной: Воздушная дуэль неуязвимого майора Дудина</h2>\n<p>Виктор Дудин из семьи военных, отец&nbsp;– лётчик. Витя рос в гарнизонах, смотрел на самолёты. Мечта стать лётчиком-истребителем появилась ещё в детстве.</p>\n<p>Для \"заболевшего небом\" мальчика дорога была только в Краснодарское высшее военное авиационное училище лётчиков им. Серова. В 2005 году он поступил на истребительный факультет и закончил его с красным дипломом.</p>\n<p>Сегодня у Дудина за плечами пять боевых командировок в Сирию. Общий налёт&nbsp;– более 1,5 тысячи часов.</p>\n<p>За годы существования \"лётки\" пять её выпускников становились дважды Героями Советского Союза, 137 — Героями Советского Союза. И трое&nbsp;– Героями России. Один из них&nbsp;– тот самый майор Роман Филиппов, сбитый боевиками в Сирии и с криком \"Это вам за пацанов!\" гранатой подорвавший себя и террористов.</p>\n<p>А теперь и майору Дудину Виктору Анатольевичу присвоено звание Героя России.</p>\n<h3>Первый вылет</h3>\n<p>24 февраля. Первый вылет Су-35 Виктора Дудина над Донбассом.</p>\n<p>Во время воздушного патрулирования майор обнаружил вражеский&nbsp;<a href=\"https://ru.wikipedia.org/wiki/%D0%A1%D1%83-27\">Су-27</a>. На своих крыльях тот нёс высокоманёвренные ракеты ближнего боя и авиационную пушку, способную делать 1500 выстрелов в минуту. Враг был готов вот-вот нанести удар по колонне наших войск.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/dudin1.jpg\" alt=\"\" width=\"720\" height=\"381\"></p>\n<p class=\"text-sign\">Виктор дудин и его Су-35. Скриншот кадра видео Министерства обороны России</p>\n<h3>Точный расчёт</h3>\n<p>Самолёт, на котором летает Дудин, превосходит все зарубежные аналоги. Но в воздушных боях техническое превосходство машины – не главное. Главным является лётчик и его тактический замысел с внезапностью атаки. Таким асом оказался Дудин.</p>\n<p>Остроносый силуэт его истребителя постоянно ускользал из прицела нацистского пилота. Все выстрелы проходили мимо неуязвимого русского.</p>\n<p>Набрав скорости во время пикирования, нацист сумел зайти в хвост нашему лётчику. Но тот ушёл от атаки разворотом, а вскоре пролетел у него над головой и пошёл резко вниз.</p>\n<p>Враг погнался за ним, нажал на гашетку пулемёта. Но русский потянул на вираж и через несколько секунд по вражескому самолёту словно заколотили десятки кувалд. Подбит!</p>\n<p>Объятый пламенем самолёт рухнул на пузо, прорубив в снежном поле черную просеку и оставляя за собой клубы чёрного дыма.</p>\n<h3>Бои продолжаются</h3>\n<p>26 февраля Дудин получил боевое задание уничтожить мобильные зенитные ракетные комплексы врага. С высоты 400 метров в районе действующей системы противовоздушной обороны он уничтожил ракетой установку \"Бук-М1\". А 28 февраля в составе пары истребителей отправился на перехват двух Су-27.</p>\n<blockquote>\n<p>Заняв на высоте 10 тысяч метров выгодную позицию, первой ракетой поразил самолёт противника. Вскоре пара наших истребителей обнаружила второй самолёт, который был уничтожен перекрёстным огнём,</p>\n</blockquote>\n<p>–&nbsp;говорится в сообщении Минобороны.</p>\n<p>1 марта во время боевого патрулирования уничтожил ракетой третий истребитель Су-27.</p>\n<h3>Первый среди равных</h3>\n<p>Получить красный диплом для будущего лётчика – это как \"Оскар\" для актёра, тут талант нужен и обширные знания.&nbsp;&nbsp;</p>\n<blockquote>\n<p>Красный диплом означает, что человек подкован не только в лётной деятельности, но и в инженерной, он знает досконально, как устроен самолёт. Купить диплом не получится. У нас говорят так: \"Ты что ли смерть себе заказать хочешь?\" Двоечник может из пике не выйти, и тогда самолёт может упасть на город,</p>\n</blockquote>\n<p>–&nbsp;рассказал телеканалу Царьград выпускник авиаучилища.</p>\n<p>Только на третьем курсе у курсантов начинается практика. С каждым работают психологи, проходят множество тестов. Не говоря уже о требованиях по здоровью, потому что нагрузки в небе колоссальные.</p>\n<h3>Лётчик-истребитель&nbsp;– это элита</h3>\n<p>После выпуска Дудин получил распределение и уже больше 10 лет служит в авиаполку Комсомольска-на-Амуре с почётным наименованием \"Таллинский\".</p>\n<blockquote>\n<p>Наши выпускники считают удачей попасть в этот полк, там служат лучшие,</p>\n</blockquote>\n<p>–&nbsp;говорят в училище.</p>\n<p>Кстати, сам майор о награде узнал от коллег.</p>\n<blockquote>\n<p>Вернулся с боевого полёта, подошли сослуживцы, начали поздравлять, я сначала не понял. Потом показали репортаж, так и узнал,</p>\n</blockquote>\n<p>–&nbsp;говорит герой.</p>\n<h3>КСТАТИ</h3>\n<h3>Какие самолёты задействованы в спецоперации на Украине</h3>\n<p>Состав Военно-воздушных сил официально не называется. Но фанаты авиации в социальных сетях рассказали о том, на каких машинах летают над Украиной русские лётчики.</p>\n<p><strong>МиГ-29</strong>. Многоцелевой истребитель. За 25 лет сделано свыше 1400 машин этого типа. Оснащён 30-мм пушкой, авиабомбами и ракетами.</p>\n<p><strong>Су-35</strong>. Многофункциональный сверхзвуковой истребитель. Может вести бой в условиях обстрела силами ПВО противника и в сложных метеорологических условиях.</p>\n<p><strong>Ан-26.</strong> Военно-транспортный самолёт, перевозит грузы и технику.</p>\n<p><strong>Ил-20.</strong> Самолёт радиоэлектронной разведки. На нём размещена фотоаппаратура, сканер инфракрасного излучения, система спутниковой связи.</p>\n<p><strong>Ми-28.</strong> Ударный вертолёт, который может вести поиск и уничтожение противника в условиях активного обстрела танками. Выпускается 40 лет, имеет модернизированную конструкцию.</p>",
        "date": "2022-03-01",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/6/b/1_dudun.jpg/w720h405fill.jpg"
      },
      "kontingent": {
        "photo": "data/images/viktor-dudin-viktor-dudin-kontingent.jpg",
        "artist": "Иллюстрация Александры Черных",
        "story": "Виктор Анатольевич Дудин родился в Армавире в семье военного летчика. Поэтому еще будучи мальчишкой вопрос кем стать был решен однозначно-лётчиком. Гарнизоны, военные аэродромы и самолеты всегда были в жизни будущего героя. Мечта обрела форму, и Виктор решил связать свою жизнь с истребительной авиацией.\n\nПоступил в Краснодарское высшее военное авиационное училище, которое окончил в 2010 году с красным дипломом. Сразу же после окончания училища проходил службу в 23-м истребительском авиационном полку Восточного военного, где служит до сих пор. За годы службы Виктор приобрел большой опыт, принимал участие в пяти командировках в Сирийскую Арабскую Республику. С военным опытом пришло и освоение различных видов самолётов военной авиации. В общей сложности к февралю 2022 года на счету Виктора Дудина было около 1500 часов общего налёта.\n\nПервый вылет в ходе специальной операции по денацификации и демилитаризации на Украине Виктор совершил 24 февраля. Уже позже, в начале марта, в газетах напишут: «Майору Дудину Виктору Анатольевичу присвоено звание Героя Российской Федерации с вручением знака особого отличия - медали «Золотая Звезда».\n\nА тогда, в феврале, Виктор, совершит полет на многоцелевом истребителе Су‑35, прикрывая с воздуха российские войска. В ходе боевого патрулирования лётчиком был обнаружен истребитель Су‑27 Вооруженных сил Украины. Умело выполнив воздушный маневр, с первого захода в дуэльном бою он уничтожил вражеский самолет, предотвратив нанесение удара по нашим войскам.\n\nПотом новая задача: поразить украинские мобильные зенитные ракетные комплексы «Бук-М1». В районе патрулирования, куда должен был вылететь Виктор, находилась система противовоздушной обороны противника. Виктор Дудин решительно пошел на сближение с районом действия зенитно-ракетных комплексов. На предельно малой высоте в 400 метров летчик вышел в район поражения цели, мгновенно поразил ее ракетой, одновременно покинув зону поражения других зенитных установок.\n\nВиктор Дудин стал первым летчиком, удостоенным звания Героя России за мужество и героизм, проявленные при выполнении задач в ходе специальной операции.",
        "date": "",
        "url": "https://kontingent.press/post/geroi-z-viktor-dudin"
      }
    },
    "name": "Виктор Дудин",
    "rank": "Майор",
    "fallen": false,
    "sex": "мужчина",
    "group": []
  },
  "https://z.mil.ru:443/images/nimchenko-170.jpg": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Бронетанковые войска",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32149",
    "dateOfAward": "2022-03-04",
    "dateOfBirth": "1980-06-04",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32149",
    "date": "2022-02-26",
    "photo": "data/images/yuriy-nimchenko-nimchenko-yuriy-petrovich.jpg",
    "story": "Нимченко Юрий Петрович – командир танка танкового взвода танковой роты танкового батальона 126-й отдельной бригады береговой обороны 22-го армейского корпуса береговых войск Черноморского флота, старший сержант.\n\nРодился 4 июня 1980 года в Украинской ССР (ныне – Украина).\n\nС 2014 года – в рядах Вооружённых Сил Российской Федерации. Служил в должности командира танка танкового взвода танковой роты танкового батальона 126-й отдельной Горловской дважды Краснознамённой ордена Суворова бригады береговой обороны 22-го армейского корпуса Береговых войск Черноморского флота (командир бригады – подполковник А. С. Гаспарян).\n\nС 24 февраля 2022 года часть, в которой он служил, была задействована в начавшейся в этот день специальной военной операции Вооружённых сил Российской Федерации по защите Донецкой и Луганской Народных Республик. Во время переправы через реку экипаж его танка, преодолевая сопротивление подразделения Вооружённых сил Украины (ВСУ), вышел на определённый командованием рубеж для удержания района дамбы Северо-Крымского канала. 24 февраля при атаке военных экипажей ВСУ проявил отвагу и героизм. Утром 25 февраля его экипаж противостоял атаке танкового батальона ВСУ с поддержкой пехоты. Экипаж танка под командованием Юрия Нимченко остановил атаку военнослужащих ВСУ, уничтожив за сорок минут боя 9 единиц бронетехники противника, три танка и значительное число живой силы противника, сорвав его наступление.\n\nНа следующее утро войска ВСУ вновь предприняли попытку захватить мост. В этот раз российским танкистам противостоял танковый батальон при поддержке пехоты. Несмотря на превосходящие силы противника, Юрий Нимченко подпустил вражеские танки на расстояние прямой видимости и первым вступил в бой. В течение 40 минут метким огнём было уничтожено шесть танков и три бронетранспортёра, а также нанесен значительный ущерб живой силе противника, в результате чего очередная атака противника была сорвана. Героические и решительные действия старшего сержанта Нимченко в сочетании с высоким профессионализмом позволили выполнить поставленную задачу и обеспечить занятие российскими войсками позиций без потерь.\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, гвардии старшему сержанту Нимченко Юрию Петровичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своём подразделении. 28 марта 126-я отдельная бригада береговой обороны за массовый героизм, и отвагу, проявленные личным составом, получила почётное наименование гвардейской.\n\nГвардии старший сержант.",
    "resources": {
      "zmil": {
        "photo": "data/images/nimchenko-170.jpg",
        "poster": "data/images/nimchenko.jpg",
        "story": "В ходе боевой задачи по захвату стратегически важного объекта (переправы через реку) экипаж танка под командованием старшего сержанта Юрия Нимченко, преодолевая упорное сопротивление противника, вышел на рубеж определённый командованием для удержания района дамбы Северо-Крымского канала.\n\nВечером 24 февраля подразделения украинских вооружённых сил предприняли первую попытку отбить переправу. В ходе атаки украинских военных экипаж танка под командованием старшего сержанта Юрия Нимченко, проявив личное мужество, отвагу и героизм, в первые минуты боя уничтожил три вражеских танка, сорвав наступление противника.\n\nНа следующее утро украинские войска вновь предприняли попытку захватить мост. В этот раз российским танкистам противостоял танковый батальон при поддержке пехоты. Несмотря на превосходящие силы противника, Юрий Немченко подпустил вражеские танки на расстояние прямой видимости и первым вступил в бой. В течение 40 минут метким огнём было уничтожено шесть танков и три БТР, а также нанесён значительный ущерб живой силе противника, в результате чего очередная атака противника была сорвана.\n\nГероические и решительные действия старшего сержанта Юрия Немченко в сочетании с высоким профессионализмом позволили выполнить поставленную задачу и обеспечить занятие российскими войсками позиций без потерь.",
        "date": "2022-02-24",
        "url": "https://z.mil.ru:443/images/upload/2019/nimchenko.jpg",
        "id": "https://z.mil.ru:443/images/nimchenko-170.jpg"
      },
      "warheroes": {
        "photo": "data/images/yuriy-nimchenko-nimchenko-yuriy-petrovich.jpg",
        "story": "Нимченко Юрий Петрович – командир танка танкового взвода танковой роты танкового батальона 126-й отдельной бригады береговой обороны 22-го армейского корпуса береговых войск Черноморского флота, старший сержант.\n\nРодился 4 июня 1980 года в Украинской ССР (ныне – Украина).\n\nС 2014 года – в рядах Вооружённых Сил Российской Федерации. Служил в должности командира танка танкового взвода танковой роты танкового батальона 126-й отдельной Горловской дважды Краснознамённой ордена Суворова бригады береговой обороны 22-го армейского корпуса Береговых войск Черноморского флота (командир бригады – подполковник А. С. Гаспарян).\n\nС 24 февраля 2022 года часть, в которой он служил, была задействована в начавшейся в этот день специальной военной операции Вооружённых сил Российской Федерации по защите Донецкой и Луганской Народных Республик. Во время переправы через реку экипаж его танка, преодолевая сопротивление подразделения Вооружённых сил Украины (ВСУ), вышел на определённый командованием рубеж для удержания района дамбы Северо-Крымского канала. 24 февраля при атаке военных экипажей ВСУ проявил отвагу и героизм. Утром 25 февраля его экипаж противостоял атаке танкового батальона ВСУ с поддержкой пехоты. Экипаж танка под командованием Юрия Нимченко остановил атаку военнослужащих ВСУ, уничтожив за сорок минут боя 9 единиц бронетехники противника, три танка и значительное число живой силы противника, сорвав его наступление.\n\nНа следующее утро войска ВСУ вновь предприняли попытку захватить мост. В этот раз российским танкистам противостоял танковый батальон при поддержке пехоты. Несмотря на превосходящие силы противника, Юрий Нимченко подпустил вражеские танки на расстояние прямой видимости и первым вступил в бой. В течение 40 минут метким огнём было уничтожено шесть танков и три бронетранспортёра, а также нанесен значительный ущерб живой силе противника, в результате чего очередная атака противника была сорвана. Героические и решительные действия старшего сержанта Нимченко в сочетании с высоким профессионализмом позволили выполнить поставленную задачу и обеспечить занятие российскими войсками позиций без потерь.\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, гвардии старшему сержанту Нимченко Юрию Петровичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своём подразделении. 28 марта 126-я отдельная бригада береговой обороны за массовый героизм, и отвагу, проявленные личным составом, получила почётное наименование гвардейской.\n\nГвардии старший сержант.",
        "area": "Армия: Бронетанковые войска",
        "date": "2022-02-26",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32149",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32149"
      },
      "tsargrad": {
        "photo": "data/images/yuriy-nimchenko-yuriya-nimchenko.jpg",
        "story": "<h2>Два боя танкиста Нимченко: Русский воин вернул воду в Крым</h2>\n<p>Северо-Крымский канал в Советском Союзе построили в 1971 году. На сооружение протяжённостью 402 километра ушло десять лет работы. Приход днепровской воды в степи Херсонской и Крымской областей дал возможность засеять поля пшеницей и рисом.</p>\n<p>Огромные площади благодаря водной артерии стали настоящей житницей. Здесь открыли производство по разведению рыбы.</p>\n<h3><strong>Ни себе ни людям</strong></h3>\n<p>После возвращения Крыма в состав России весной 2014 года Украина возвела дамбу в русле Северо-Крымского канала на территории Херсонской области. Заявляя во всеуслышание о \"страданиях самостийного народа под гнетом оккупации\", украинские власти собственными руками устроили водную блокаду региону с населением более двух миллионов человек.</p>\n<p>Новая дамба навредила и самой Украине. Избыток воды привёл к заболачиванию местных полей. Был потерян урожай.</p>\n<p>Ну а Крыму пришлось забыть про рисоводство. Дефицит пресной воды ощущался на местных курортах. А север полуострова стал похож на заповедник Аскания-Нова: огромные степи, не тронутые плугом.</p>\n<p>Россия построила новый водовод. Но злобную выходку украинской власти тут не забыли. И спецоперацию начали с \"освобождения\" воды.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/24%20%D0%BC%D0%B0%D1%8F/kanal.jpg\" alt=\"канал\" width=\"720\" height=\"405\">Северо-Крымский канал. Фото: <a href=\"https://www.shutterstock.com/ru/g/dmitrydesign\">Dmitrydesign</a> /&nbsp;Shutterstock.com</p>\n<h3>Битва первая</h3>\n<p>24 февраля экипаж танка, которым командовал крымчанин Юрий Нимченко, получил приказ выйти на рубеж \"дамба – мост Северо-Крымского канала\".</p>\n<p>Опешившие от первого удара боевики из ВСУ только к вечеру того дня решились на контратаку. В бой бросили танки. Три вражеские машины экипаж Немченко уничтожил в этом бою точным попаданием. Рубеж удержали. Враг отступил.</p>\n<h3><strong>Битва вторая</strong></h3>\n<p>Передышка была недолгой. Рано утром 25 февраля на дамбу началась атака уже целого танкового батальона при поддержке пехоты нацбатальона.</p>\n<p>Сражаться пришлось по танковым меркам \"врукопашную\" – били прямой наводкой по противнику в пределах видимости. Экипаж Нимченко за 40 минут уничтожил девять единиц украинской бронетехники: шесть танков и три БТР. Сколько при этом было убито и ранено пехотинцев огнём пулеметов и осколками фугасных снарядов – не считали.</p>\n<p>Дамба и мост остались за нами. Подтянувшееся подкрепление позволило прочно закрепиться на рубеже.</p>\n<blockquote>\n<p>Юрию Петровичу Нимченко 41 год. Его танковое подразделение входит в состав береговой охраны. Восемь лет назад он не раздумывал над вопросом: России служить или Украине. Он в Крыму родился и за Крым готов был умереть,</p>\n</blockquote>\n<p>–&nbsp;рассказали о герое в части.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/24%20%D0%BC%D0%B0%D1%8F/tank-0.jpg\" alt=\"танк\" width=\"720\" height=\"405\">Фото: <a href=\"https://www.shutterstock.com/ru/g/proydakov\">RoProy</a> /&nbsp;Shutterstock.com</p>\n<h3><strong>Награда нашла героя</strong></h3>\n<p>Нимченко стал одним из первых военнослужащих, удостоенных этой награды в ходе специальной военной операции на Украине.</p>\n<p>Уже в марте наградные листы на отважных воинов поступили в Министерство обороны. Гвардии старшему сержанту Юрию Петровичу Нимченко было присвоено звание Героя России и вручена медаль \"Золотая Звезда\".</p>\n<p>25 февраля дамба перестала сдерживать днепровскую воду. Она начала заполнять русло, которое было сухим восемь долгих лет.</p>\n<blockquote>\n<p>Похоже, опреснительные установки нам не понадобятся. Дал команду Госкомитету по водному хозяйству и мелиорации готовить канал к приему воды,</p>\n</blockquote>\n<p>–&nbsp;написал глава Республики Крым Сергей Аксёнов в соцсетях в тот день.&nbsp;</p>\n<p>А украинские власти, не сумев вернуть контроль за дамбой, теперь \"науськали\" на Россию экологов. Якобы разрушение дамбы привело к экологической катастрофе в Крыму и Херсоне&nbsp;– выставили счёт в два с лишним миллиарда гривен.</p>\n<p>А в Крыму в этом году опять начали сеять рис. К концу марта канал полностью заполнился водой и 630 гектаров отвели под водолюбивую культуру. Когда полностью восстановят систему орошения, под рис отведут 14 тысяч гектаров пашни, возродят сады и разведут рыбу.</p>\n<h3><strong>Может ли один танк подбить девять танков?</strong></h3>\n<div class=\"content-inner\" dir=\"auto\">\n<p class=\"text-content with-meta\" dir=\"auto\">Возможно ли, чтобы один танк смог уничтожить за два дня боев десять танков противника? В истории Великой Отечественной такие случаи были.</p>\n</div>\n<p>В июле 1942 года танк КВ-1 лейтенанта Семёна Коновалова остановил колонну фашистов, уничтожив в бою 16 танков, две бронемашины и 8 грузовиков с врагами. Экипаж погиб, но дал сутки на организацию обороны своим товарищам.</p>\n<p>Тяжёлый танк КВ-1 в то время был настоящим ужасом для немцев. Боевую машину Коновалова смогли уничтожить, только подогнав зенитное орудие, когда у советского танка закончился боезапас.</p>\n<h3><strong>КСТАТИ</strong></h3>\n<h3><strong>На каких танках сражаются Россия и Украина</strong></h3>\n<p>Сегодня в армиях Украины и России техника схожая, но разница есть. На вооружении ВСУ самым массовым танком до начала СВО был Т-64БВ. А вот в подразделения береговой охраны Крыма в 2021 году поступили на вооружение Т-72БЗМ.</p>\n<p>Эти машины не зря называют \"сверхпрочными\". Динамическая защита \"Реликт\", защитные экраны в кормовой части, комбинированная многослойная броня – всё это давало преимущество экипажу Нимченко в бою. Благодаря этому наши танкисты при успешном выполнении боевой задачи остались живы.</p>",
        "date": "2022-02-25",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/8/e/Heroi.jpg/w720h405fill.jpg"
      },
      "kontingent": {
        "photo": "data/images/yuriy-nimchenko-yuriy-nimchenko-kontingent.jpg",
        "artist": "Иллюстрация Фридона Кавтарадзе",
        "story": "Юрий Петрович Нимченко родился 4 июня 1980 года в Крымской области. С 2014 года состоит в рядах Вооруженных Сил Российской Федерации. Юрий служит командиром танковой части береговых войск Черноморского флота.\n\nВ специальной операции по денацификации и демилитаризации Украины Нимченко принимал с первых дней. 24 февраля 2022 года во время переправы через реку Днепр экипаж его танка, преодолевая сопротивление подразделения украинской армии, вышел на рубеж для удержания района дамбы Северо-Крымского канала. Юрий проявил отвагу и героизм и в первые минуты боя уничтожил три вражеских танка.  Утром 25 февраля враг предпринял попытку повторного наступления, но грамотное командование Юрия Николаевича дало свои результаты и в ходе сопротивления были уничтожены еще шесть танков и три БТР. И это при условии того, что экипаж Нимченко противостоял атаке вражеского танкового батальона с поддержкой пехоты. Наступление врага было сорвано. Решительные и грамотные действия старшего сержанта Юрия Нимченко в сочетании с высоким профессионализмом позволили выполнить поставленную задачу и обеспечить занятие российскими войсками позиций без потерь.  \n\nЗа героизм, мужество, отвагу и самоотверженность, проявленные при выполнении задания, Юрий Нимченко удостоен звания Героя Российской Федерации.",
        "date": "2022-02-25",
        "url": "https://kontingent.press/post/geroi-z-yurij-nimchenko"
      }
    },
    "name": "Юрий Нимченко",
    "rank": "Гвардии старший сержант",
    "fallen": false,
    "sex": "мужчина",
    "group": []
  },
  "https://z.mil.ru:443/images/pankratov-170.jpg": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: ПВО",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32112",
    "dateOfAward": "2022-03-04",
    "dateOfBirth": "1990-01-28",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32112",
    "date": "2022-02-28",
    "photo": "data/images/aleksey-pankratov-pankratov-aleksey-stanislavovich.jpg",
    "story": "Панкратов Алексей Станиславович – командир зенитного ракетного дивизиона (Центральный военный округ), капитан.\n\nРодился 28 января 1990 года в селе Донецкое Переволоцкого района Оренбургской области. В 9-месячном возрасте лишился отца. Позже вместе с матерью переехал в посёлок Дивнополье Соль-Илецкого района, в котором в 2008 году с отличием окончил Цвиллингскую среднюю общеобразовательную школу.\n\nС 2008 года – в Вооружённых силах Российской Федерации, курсант Оренбургского высшего зенитно-ракетного училища. После первого курса перевёлся в Военную академию войсковой противовоздушной обороны Вооружённых Сил Российской Федерации имени Маршала Советского Союза А. М. Василевского (город Смоленск). Окончив в 2013 году с отличием академию, служил в подразделениях Войск противовоздушной обороны (ПВО) Сухопутных войск Центрального военного округа: сперва в Республике Башкортостан, затем в Пензенской области, командиром зенитно-ракетного дивизиона. \n\nС 24 февраля 2022 года дивизион под его командованием принимал участие в специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. С первого дня её проведения командир дивизиона капитан Панкратов выполнял задачи по прикрытию отдельной мотострелковой бригады от атак авиации Вооружённых сил Украины (ВСУ).\n\n28 февраля ВСУ планировали нанести авиаудар по району сосредоточения бригады. Для нейтрализации противовоздушной обороны в сторону российских войск выдвинулись украинские диверсанты. Задачей группы было уничтожение боевых машин зенитного ракетного дивизиона. Капитан Панкратов заметил диверсантов. По его команде дивизион быстро занял оборону. И тут прямо в ходе наземного боя в небе появилась авиация противника. Командир дивизиона сориентировался быстро. В результате правильных команд и нужной последовательности действий были сбиты украинский Су-25 три ударных беспилотных летательных аппарата «Байрактар», что позволило не допустить атаки с воздуха по позициям российских мотострелков. На следующий день его дивизион уничтожил ещё два «Байрактара».\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, капитану Панкратову Алексею Станиславовичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своём подразделении. Живёт в Пензе.\n\nКапитан.\n\nНаграждён медалями.",
    "resources": {
      "zmil": {
        "photo": "data/images/pankratov-170.jpg",
        "poster": "data/images/pankratov.jpg",
        "story": "Командир зенитного ракетного дивизиона капитан Алексей Панкратов с первого дня проведения специальной военной операции по защите Донецкой и Луганской народных республик выполнял задачи по прикрытию отдельной мотострелковой бригады от авиации противника.\n\n28 февраля 2022 года в планах вооружённых сил Украины значилось нанесение авиаудара по району сосредоточения бригады. Для ограждения от средств ПВО в район расположения российских войск выдвинулась диверсионно-разведывательная группа противника, направленная для уничтожения боевых машин зенитного ракетного дивизиона.\n\nЗаметив наступление диверсантов, Алексей Панкратов дал команду дивизиону занять оборону и вступил в бой с врагом. В ходе обороны зенитных ракетных комплексов Алексей Панкратов увидел в небе надвигающиеся самолёты.\n\nВ результате грамотных действий метким огнём Алексея Панкратова были сбиты один Су-25 и три ударных беспилотника «Байрактар» украинских вооружённых сил, что позволило не допустить атаки с воздуха по позициям российских мотострелков.\n\nНа следующий день силами вверенного Алексею Панкратову дивизиона под его непосредственным руководством было уничтожено ещё два вражеских «Байрактара».",
        "date": "2022-02-28",
        "url": "https://z.mil.ru:443/images/upload/2019/pankratov.jpg",
        "id": "https://z.mil.ru:443/images/pankratov-170.jpg"
      },
      "warheroes": {
        "photo": "data/images/aleksey-pankratov-pankratov-aleksey-stanislavovich.jpg",
        "story": "Панкратов Алексей Станиславович – командир зенитного ракетного дивизиона (Центральный военный округ), капитан.\n\nРодился 28 января 1990 года в селе Донецкое Переволоцкого района Оренбургской области. В 9-месячном возрасте лишился отца. Позже вместе с матерью переехал в посёлок Дивнополье Соль-Илецкого района, в котором в 2008 году с отличием окончил Цвиллингскую среднюю общеобразовательную школу.\n\nС 2008 года – в Вооружённых силах Российской Федерации, курсант Оренбургского высшего зенитно-ракетного училища. После первого курса перевёлся в Военную академию войсковой противовоздушной обороны Вооружённых Сил Российской Федерации имени Маршала Советского Союза А. М. Василевского (город Смоленск). Окончив в 2013 году с отличием академию, служил в подразделениях Войск противовоздушной обороны (ПВО) Сухопутных войск Центрального военного округа: сперва в Республике Башкортостан, затем в Пензенской области, командиром зенитно-ракетного дивизиона. \n\nС 24 февраля 2022 года дивизион под его командованием принимал участие в специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. С первого дня её проведения командир дивизиона капитан Панкратов выполнял задачи по прикрытию отдельной мотострелковой бригады от атак авиации Вооружённых сил Украины (ВСУ).\n\n28 февраля ВСУ планировали нанести авиаудар по району сосредоточения бригады. Для нейтрализации противовоздушной обороны в сторону российских войск выдвинулись украинские диверсанты. Задачей группы было уничтожение боевых машин зенитного ракетного дивизиона. Капитан Панкратов заметил диверсантов. По его команде дивизион быстро занял оборону. И тут прямо в ходе наземного боя в небе появилась авиация противника. Командир дивизиона сориентировался быстро. В результате правильных команд и нужной последовательности действий были сбиты украинский Су-25 три ударных беспилотных летательных аппарата «Байрактар», что позволило не допустить атаки с воздуха по позициям российских мотострелков. На следующий день его дивизион уничтожил ещё два «Байрактара».\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, капитану Панкратову Алексею Станиславовичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своём подразделении. Живёт в Пензе.\n\nКапитан.\n\nНаграждён медалями.",
        "area": "Армия: ПВО",
        "date": "2022-02-28",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32112",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32112"
      },
      "kontingent": {
        "photo": "data/images/aleksey-pankratov-aleksey-pankratov-kontingent.jpg",
        "artist": "Иллюстрация Александры Черных",
        "story": "Будущий герой Алексей Панкратов родился 28 января 1990 года в селе Донецкое Переволоцкого района. Семья, где воспитывался маленький Лёша вся геройская - дед Василий награжден орденом Славы 3-й степени, прадед прошел Великую Отечественную войну от начала до конца, был в плену, но вернулся домой в 1946 году. Бабушка Алексея говорит, что еще в школьные годы внук сказал ей, что обязательно станет генералом и с детства мечтал служить в войсках противовоздушной обороны, читал книги и смотрел фильмы о войне. Тогда она и подумать не могла, что придет время и на кителе внука появится Золотая Звезда, а на стене родной школы памятная доска с его именем.\n\nМечта детства только крепла и после окончания школы Алексей поступил в Военную академию войсковой противовоздушной обороны имени Маршала Советского Союза А. М. Василевского в Смоленске.  \n\nС первого дня проведения специальной операции по денацификации и демилитаризации Украины Алексей Панкратов, будучи командиром зенитного ракетного дивизиона, выполнял задачи по прикрытию отдельной мотострелковой бригады от авиации противника. 28 февраля 2022 года в планах вооруженных сил Украины значилось нанесение авиаудара по району сосредоточения бригады. В район расположения российских войск выдвинулась диверсионно-разведывательная группа националистов, которые получили задачу уничтожить боевые машины зенитного ракетного дивизиона. Алексей заметил наступление противника и принял решение, что дивизион должен занять оборону и вступить в бой. Над головами уже гудели украинские самолеты.\n\nПанкратов метким огнем сбил один Су-25 и 3 ударных турецких беспилотника «Байрактар», что позволило сорвать атаки с воздуха по позициям российских мотострелков. На этом враг не отступил и предпринял попытку наступления на следующий день, но вверенный Алексею дивизион сорвал атаку противника и уничтожил еще два вражеских «Байрактара».\n\nЗа мужество и героизм, проявленные при выполнении боевого задания капитану Алексею Панкратову присвоено звание Героя России.",
        "date": "2022-02-28",
        "url": "https://kontingent.press/post/geroi-z-aleksej-pankratov"
      }
    },
    "name": "Алексей Панкратов",
    "rank": "Капитан",
    "fallen": false,
    "sex": "мужчина",
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32283": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Мотострелки",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32283",
    "dateOfBirth": "1989-05-13",
    "dateOfDeath": "2022-03-04",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32283",
    "date": "2022-03-04",
    "photo": "data/images/sergey-panov-panov-sergey-aleksandrovich.jpg",
    "story": "Панов Сергей Александрович – командир разведывательного батальона 21-й отдельной гвардейской мотострелковой бригады Центрального военного округа, гвардии майор.\n\nРодился 13 марта 1989 года в посёлке Строителей Оренбургского района Оренбургской области. В 2006 году окончил среднюю общеобразовательную школу в селе Сакмара.\n\nС 2006 года – в Вооружённых силах Российской Федерации. В 2011 году окончил Казанское высшее танковое командное училище. Проходил службу по контракту на командных должностях, дослужился до командира разведывательного батальона 21-й отдельной гвардейской мотострелковой Омско-Новобугской Краснознамённой ордена Богдана Хмельницкого бригады в Центральном военном округе (место дислокации – село Тоцкое Тоцкого района Оренбургской области).\n\nУчастник военной операции в Сирийской Арабской Республике, проводимой Россией с 2015 года с целью борьбы с международными террористическими формированиями. За доблесть и отвагу, проявленные в ходе боевых действий против террористов, награждён медалью ордена «За заслуги перед Отечеством» 2-й степени.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой и Луганской Народных Республик.\n\n4 марта 2022 года разведывательная группа майора Панова вступила в бой с подразделениями Вооружённых сил Украины. Несмотря на численное превосходство, противник понёс существенные потери. Затем, проявив исключительный героизм и личное мужество, комбат Панов отдал приказ на отход группы, оставшись её прикрывать. Тем самым, действуя как настоящий командир, ценой собственной жизни он спас своих подчинённых.\n\nПохоронен на новом кладбище села Сакмара Оренбургской области 25 марта.\n\nУказом Президента Российской Федерации («закрытым») от апреля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии майору Панову Сергею Александровичу присвоено звание Героя Российской Федерации (посмертно).\n\nЗнак особого отличия «Золотая Звезда» был передан родственникам Героя 23 апреля 2022 года в Доме офицеров Тоцкого гарнизона.\n\nГвардии майор.\n\nНаграждён медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени с изображением мечей, медалью Суворова.",
    "resources": {
      "warheroes": {
        "photo": "data/images/sergey-panov-panov-sergey-aleksandrovich.jpg",
        "story": "Панов Сергей Александрович – командир разведывательного батальона 21-й отдельной гвардейской мотострелковой бригады Центрального военного округа, гвардии майор.\n\nРодился 13 марта 1989 года в посёлке Строителей Оренбургского района Оренбургской области. В 2006 году окончил среднюю общеобразовательную школу в селе Сакмара.\n\nС 2006 года – в Вооружённых силах Российской Федерации. В 2011 году окончил Казанское высшее танковое командное училище. Проходил службу по контракту на командных должностях, дослужился до командира разведывательного батальона 21-й отдельной гвардейской мотострелковой Омско-Новобугской Краснознамённой ордена Богдана Хмельницкого бригады в Центральном военном округе (место дислокации – село Тоцкое Тоцкого района Оренбургской области).\n\nУчастник военной операции в Сирийской Арабской Республике, проводимой Россией с 2015 года с целью борьбы с международными террористическими формированиями. За доблесть и отвагу, проявленные в ходе боевых действий против террористов, награждён медалью ордена «За заслуги перед Отечеством» 2-й степени.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой и Луганской Народных Республик.\n\n4 марта 2022 года разведывательная группа майора Панова вступила в бой с подразделениями Вооружённых сил Украины. Несмотря на численное превосходство, противник понёс существенные потери. Затем, проявив исключительный героизм и личное мужество, комбат Панов отдал приказ на отход группы, оставшись её прикрывать. Тем самым, действуя как настоящий командир, ценой собственной жизни он спас своих подчинённых.\n\nПохоронен на новом кладбище села Сакмара Оренбургской области 25 марта.\n\nУказом Президента Российской Федерации («закрытым») от апреля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии майору Панову Сергею Александровичу присвоено звание Героя Российской Федерации (посмертно).\n\nЗнак особого отличия «Золотая Звезда» был передан родственникам Героя 23 апреля 2022 года в Доме офицеров Тоцкого гарнизона.\n\nГвардии майор.\n\nНаграждён медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени с изображением мечей, медалью Суворова.",
        "area": "Армия: Мотострелки",
        "date": "2022-03-04",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32283",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32283"
      },
      "tsargrad": {
        "photo": "data/images/sergey-panov-sergey-panov.jpg",
        "story": "<h2>Подвиг комбата: Сергей Панов спас батальон ценой своей жизни</h2>\n<p>Сергею Панову 13 мая исполнилось бы 33 года. Родился герой в селе Сакмара Оренбургской области. Мечтал быстрее повзрослеть и быть похожим на своего отца-милиционера.&nbsp;</p>\n<p>Вместе они любили смотреть фильмы о войне. Особенно \"Батальоны просят огня\". О том, как в огненной мясорубке выжил капитан Ермаков. И как комдив Иверзев, покинув командный пункт, с автоматом повёл солдат в атаку.&nbsp;</p>\n<p>Через 20 лет Серёжка, став комбатом, повторил подвиги этих героев в реальной жизни.&nbsp;</p>\n<h3><strong>10-летний глава семьи</strong>&nbsp;</h3>\n<p>Смелого любящего папы не стало. Он утонул, когда Серёже было всего 10 лет. Оставшись с мамой и сестрёнкой, он взвалил на себя половину хозяйства. Пока мать на работе, он и огород прополет, и обед сготовит, и корову подоит.&nbsp;</p>\n<p>Души в нём не чаял классный руководитель Анатолий Иванович Комлев:&nbsp;</p>\n<blockquote>\n<p>В походы любил ходить, в футбол играть. Занимался самбо. Учился без двоек, но звёзд с неба не хватал. А после школы втайне от всех поступил в Казанское высшее танковое училище.&nbsp;</p>\n</blockquote>\n<p class=\"text-sign\"><strong><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/4%20%D0%BC%D0%B0%D1%8F/Panov-1.jpg\" alt=\"Панов\" width=\"720\" height=\"405\"></strong>Сергей Панов. Фото предоставила мать Сергея&nbsp;– Елена Викторовна Панова<strong><br></strong></p>\n<h3><strong>Спасение командира</strong>&nbsp;</h3>\n<p>Сергей побывал в нескольких горячих точках, о чём не любил никому рассказывать, даже матери. Но об одном&nbsp;эпизоде нам удалось узнать. Это было в Сирии. С посля боя, на котором рвались&nbsp;снаряды, он вытащил на своих плечах раненого высокопоставленного офицера, которому никак нельзя было попадать в плен.&nbsp;&nbsp;</p>\n<p>Из Сирии Сергей вернулся цел и невредим. Его&nbsp;пригласили в Кремль&nbsp;на празднование 23 февраля.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/4%20%D0%BC%D0%B0%D1%8F/Panov-0.jpg\" alt=\"Панов\" width=\"720\" height=\"405\">Фото предоставила мать Сергея&nbsp;– Елена Викторовна Панова</p>\n<h3><strong>Сердце не прятал за спины ребят</strong><strong>&nbsp;</strong></h3>\n<p>На Украину Панов отправился командиром батальона.&nbsp;4 марта&nbsp;он повёл роту разведчиков на задание. Вошли в Конотоп. Здесь колонна попала в засаду. В официальной сводке говорится:&nbsp;</p>\n<blockquote>\n<p>Разведгруппа майора Панова вступила в бой с превосходящими силами противника, нанеся ему существенные потери.<em><br> </em></p>\n</blockquote>\n<p>На помощь поредевшему отряду нацистов пришло подкрепление. Когда опытный боец Панов понял, что силы неравны, дал приказ отступать. А сам, как в той песне про батяню-комбата, не стал прятать сердце за спины ребят.&nbsp;</p>\n<p>На своём БМП оренбуржец проявлял настоящие чудеса тактики: менял дислокацию, не давая врагу опомниться.&nbsp;</p>\n<p>По ту сторону баррикад&nbsp; решили залповым огнём заставить замолчать отважного русского. И обрушили на него всю свою мощь имеющегося оружия. Из этого боя Сергею не суждено было вернуться живым.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273242&amp;hash=cadf930bd630e4c0&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>\"Мама, я скоро вернусь…\"</strong>&nbsp;</h3>\n<blockquote>\n<p>Когда я узнала от сына, что он отправляется на учения на украинскую границу, у меня сердце замерло. Долго не могла в себя прийти. Сын и прежде часто был в командировках, уже можно было привыкнуть, но тут мне стало страшно. Я что-то почувствовала. Звоню ему, а говорить не могу, рыдаю. А он мне говорит: \"Мамуля, ты чего? На учениях буду, 10 марта вернусь\",</p>\n</blockquote>\n<p>–&nbsp;говорит мать.&nbsp;</p>\n<p>У комбата осталась жена Оксана, дочка и пятилетний сын Саша. Сын настоящего Героя России.&nbsp;</p>\n<blockquote>\n<p>Серёжу любили все. По своей доброте он никому ни в чём не отказал никогда. Я его жене Оксане говорила, что ей повезло с мужем.&nbsp;</p>\n</blockquote>\n<p>А ещё мать призналась, что сказала ему: \"Прошу тебя, побереги себя, не лезь вперёд\". Но вместо того, чтобы ответить формальным \"Ладно, мама\", сын сказал: \"Ну как я могу пацанов своих бросить…\"&nbsp;</p>\n<h3><strong>КСТАТИ</strong>&nbsp;</h3>\n<p>На Украине героически погиб старший лейтенант командир разведроты <a href=\"https://by.tsargrad.tv/articles/sekunda-na-razdumja-26-letnij-maksim-peskovoj-nakryl-granatu-spasaja-soldat_532291\">Максим Песковой</a>. Ему было 26 лет. Он, как и Сергей Панов, спас подчинённых ценой собственной жизни во время боя с националистами. На принятие решения у него было меньше секунды.</p>",
        "date": "2022-03-04",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/9/b/Panov.jpg/w720h405fill.jpg"
      },
      "kontingent": {
        "photo": "data/images/sergey-panov-sergey-panov-kontingent.jpg",
        "artist": "Иллюстрация Фридон Кавтарадзе",
        "story": "Сергей родился в селе Сакмара Оренбургской области. Мечтал быстрее стать взрослым и быть похожим на своего отца-милиционера, который воспитывал в сыне любовь к Родине, вместе они смотрели советские фильмы о войне. Уже тогда у маленького Серёжи сложился в голове образ командира. Через 20 лет Сергей, став сам командиром, повторил подвиг полюбившихся героев в реальной жизни.\n\nБудущий герой рано повзрослел, когда трагически погиб отец, Серёже было всего 10 лет. Он остался единственным мужчиной в семье, а рядом мама и младшая сестрёнка. Половина хозяйства легла на плечи мальчика. Рос как все мальчишки: походы, футбол, самбо.\n\nПосле школы Сергей поступил в Казанское высшее танковое училище, после окончания которого, через 4 года, был направлен для прохождения дальнейшей службы в Свердловск, затем - в Оренбургскую область.\n\nВ 2017 году Сергей участвовал в боевых действиях в Сирийской Арабской Республике, там, в Сирии, под обстрелом Панов вынес с поля боя на себе боевого товарища.\n\nНа специальную операцию по денацификации и демилитаризации Украины Сергей Панов уехал командиром батальона. 4 марта 2022 года он повёл группу разведчиков на задание. Войдя в Конотоп, разведчики попали в засаду. Разведгруппа вступила в бой с многократно превосходящими силами противника. Казалось, что бой скоро закончится - враг нёс потери, но вскоре националистам пришло подкрепление. Будучи опытным офицером Панов, понял, что силы неравны и дал приказ отступать. А сам Сергей не смалодушничал и решил прикрыть отступление боевых товарищей. Из этого боя Сергею не суждено было вернуться живым, он погиб смертью храбрых за свободу и независимость нашей Родины. Мама вспоминает, как перед командировкой просила сына беречь себя и не лезть впереди всех, на что Сергей отвечал: «Мам, ну как я могу пацанов своих бросить?» Так и получилось командир горой встал за своих подчинённых.\n\n28 марта майору Сергею Александровичу Панову за героизм, мужество и отвагу посмертно было присвоено звание Героя Российской Федерации.",
        "date": "2022-03-04",
        "url": "https://kontingent.press/post/geroi-z-sergej-panov"
      }
    },
    "name": "Сергей Панов",
    "rank": "Гвардии майор",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  },
  "https://z.mil.ru:443/images/starostin-170.jpg": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Бронетанковые войска",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32128",
    "dateOfAward": "2022-03-04",
    "dateOfBirth": "2022-01-1995",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32128",
    "date": "2022-02-25",
    "photo": "data/images/anton-starostin-starostin-anton-igorevich.jpg",
    "story": "Старостин Антон Игоревич – командир танковой роты танкового батальона 126-й отдельной бригады береговой обороны 22-го армейского корпуса береговых войск Черноморского флота, старший лейтенант.\n\nРодился в 1995 году. Пройдя срочную военную службу в Российской армии, в 2016 году поступил в Казанское высшее танковое командное училище, которое окончил в 2020 году. Служил командиром танкового взвода в 126-й отдельной Горловской дважды Краснознамённой ордена Суворова бригаде береговой обороны 22-го армейского корпуса береговых войск Черноморского флота (место дислокации – посёлок Перевальное Симферопольского района Республики Крым). К 2022 году, как перспективный офицер, был назначен командиром танковой роты.\n\nС 24 февраля 2022 года его бригада под командованием подполковника А. С. Гаспаряна была задействована в специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. В ходе захвата переправы на территории Херсонской области Украины экипаж танка под его командованием в числе первых ворвался на мост через реку Днепр, чем обеспечил прорыв основных сил для захвата и удержания района дамбы Северо-Крымского канала – крупного гидротехнического сооружения, обеспечивавшего водой засушливые территории Крыма и заблокированного украинскими националистами в 2014 году.\n\nУтром 25 февраля танковый батальон противника предпринял попытку отбить переправу. Экипаж Антона Старостина, заняв тактически выгодную позицию, решительно вступил в бой со значительно превосходящими силами врага. Прицельным огнём были уничтожены восемь бронетранспортёров (БТР) и десятки солдат противника, что нанесло ему существенный урон и не позволило с ходу прорваться к переправе.\n\nВ ходе боя танк под командованием офицера был атакован расчётом американского переносного противотанкового ракетного комплекса «Джавелин». В результате прямого попадания в лобовую броню старший лейтенант Старостин получил контузию. Броня танка горела, внутри было всё задымлено. Экипаж откатил машину на безопасное расстояние и, укрывшись за стенкой, потушил огонь. Убедившись в исправности техники, танкисты продолжили бой и уничтожили ещё два украинских танка.\n\nМужественные и героические действия командира в сочетании с высокой подготовленностью не позволили допустить прорыва противника и обеспечили выполнение задачи по удержанию моста.\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, старшему лейтенанту Старостину Антону Игоревичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в 126-й отдельной бригаде береговой обороны, которой Указом Президента Российской Федерации от 28 марта 2022 года за массовый героизм и отвагу, стойкость и мужество, проявленные личным составом бригады в боевых действиях по защите Отечества и государственных интересов в условиях вооруженных конфликтов, присвоено почётное наименование «гвардейская».\n\nГвардии старший лейтенант.",
    "resources": {
      "zmil": {
        "photo": "data/images/starostin-170.jpg",
        "poster": "data/images/starostin.jpg",
        "story": "Командир танковой роты отдельной бригады береговой обороны старший лейтенант Антон Старостин участвует в специальной военной операции с её первого дня.\n\nВ ходе захвата переправы экипаж танка под его командованием в числе первых ворвался на мост, чем обеспечил прорыв основных сил для захвата и удержания района дамбы Северо-Крымского канала.\n\nУтром 25 февраля танковый батальон противника предпринял попытку отбить переправу. Экипаж Антона Старостина, заняв тактически выгодную позицию, решительно вступил в бой со значительно превосходящими силами врага. Прицельным огнём были уничтожены восемь БТР и десятки солдат противника, что нанесло ему существенный урон и не позволило ходу прорваться к переправе.\n\nВ ходе боя танк под командованием российского офицера был атакован расчётом американского переносного противотанкового ракетного комплекса «Джавелин», в результате чего Антон Старостин получил контузию, но из боя не вышел. Убедившись в исправности техники, экипаж уничтожил ещё два украинских танка. Мужественные и героические действия старшего лейтенанта Антона Старостина в сочетании с его высокой подготовленностью не позволили допустить прорыва противника, обеспечив выполнение задачи по удержанию моста.",
        "date": "2022-02-25",
        "url": "https://z.mil.ru:443/images/upload/2019/starostin.jpg",
        "id": "https://z.mil.ru:443/images/starostin-170.jpg"
      },
      "warheroes": {
        "photo": "data/images/anton-starostin-starostin-anton-igorevich.jpg",
        "story": "Старостин Антон Игоревич – командир танковой роты танкового батальона 126-й отдельной бригады береговой обороны 22-го армейского корпуса береговых войск Черноморского флота, старший лейтенант.\n\nРодился в 1995 году. Пройдя срочную военную службу в Российской армии, в 2016 году поступил в Казанское высшее танковое командное училище, которое окончил в 2020 году. Служил командиром танкового взвода в 126-й отдельной Горловской дважды Краснознамённой ордена Суворова бригаде береговой обороны 22-го армейского корпуса береговых войск Черноморского флота (место дислокации – посёлок Перевальное Симферопольского района Республики Крым). К 2022 году, как перспективный офицер, был назначен командиром танковой роты.\n\nС 24 февраля 2022 года его бригада под командованием подполковника А. С. Гаспаряна была задействована в специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. В ходе захвата переправы на территории Херсонской области Украины экипаж танка под его командованием в числе первых ворвался на мост через реку Днепр, чем обеспечил прорыв основных сил для захвата и удержания района дамбы Северо-Крымского канала – крупного гидротехнического сооружения, обеспечивавшего водой засушливые территории Крыма и заблокированного украинскими националистами в 2014 году.\n\nУтром 25 февраля танковый батальон противника предпринял попытку отбить переправу. Экипаж Антона Старостина, заняв тактически выгодную позицию, решительно вступил в бой со значительно превосходящими силами врага. Прицельным огнём были уничтожены восемь бронетранспортёров (БТР) и десятки солдат противника, что нанесло ему существенный урон и не позволило с ходу прорваться к переправе.\n\nВ ходе боя танк под командованием офицера был атакован расчётом американского переносного противотанкового ракетного комплекса «Джавелин». В результате прямого попадания в лобовую броню старший лейтенант Старостин получил контузию. Броня танка горела, внутри было всё задымлено. Экипаж откатил машину на безопасное расстояние и, укрывшись за стенкой, потушил огонь. Убедившись в исправности техники, танкисты продолжили бой и уничтожили ещё два украинских танка.\n\nМужественные и героические действия командира в сочетании с высокой подготовленностью не позволили допустить прорыва противника и обеспечили выполнение задачи по удержанию моста.\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, старшему лейтенанту Старостину Антону Игоревичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в 126-й отдельной бригаде береговой обороны, которой Указом Президента Российской Федерации от 28 марта 2022 года за массовый героизм и отвагу, стойкость и мужество, проявленные личным составом бригады в боевых действиях по защите Отечества и государственных интересов в условиях вооруженных конфликтов, присвоено почётное наименование «гвардейская».\n\nГвардии старший лейтенант.",
        "area": "Армия: Бронетанковые войска",
        "date": "2022-02-25",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32128",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32128"
      },
      "tsargrad": {
        "photo": "data/images/anton-starostin-anton-starostin.jpg",
        "story": "<h2>Бой на переправе: Старлей Старостин в неравном поединке уничтожил 8 БМП и 2 танка</h2>\n<p>Восемь лет Украина \"душила\" потерянную для себя территорию Крыма дамбой, сооружённой на Северо-Крымском канале. Благодаря подвигу старшего лейтенанта Старостина вода&nbsp;– а значит, новая жизнь вернулась в Крым...</p>\n<p>После окончания Казанского высшего танкового командного училища лейтенант Старостин получил распределение в 126-ю отдельную Горловскую дважды Краснознамённую ордена Суворова бригаду береговой охраны Черноморского флота. А через два года в звании командира танковой роты он отправился освобождать Украину.</p>\n<h3>Первый прорыв</h3>\n<p>24 февраля подразделение Старостина выдвинулось из посёлка Перевальное Симферопольского района к Северо-Крымскому каналу. Чтобы взять и удержать стратегически важный объект, следовало занять мост через Днепр и обеспечить плацдарм для основных сил.</p>\n<p>По всей Украине тогда гремели взрывы от прилёта русских ракет, которые в клочья разбивали военные склады и аэропорты ВСУ, приведя в замешательство украинскую оборону.</p>\n<p>Под звуки этой канонады, доносившейся до Херсонской области, экипаж Старостина прорвал защиту противника, заняв важный рубеж.</p>\n<h3>День второй</h3>\n<p>Старостин распределил машины – в танковой роте их может быть до десяти – по периметру рубежа. А сам встал в головной дозор. Утром 25 февраля началось наступление со стороны Украины.</p>\n<p>Вот как сам старший лейтенант описывал происходящее:</p>\n<blockquote>\n<p>Нашу роту атаковал батальон противника. Мы заняли выгодный для себя рубеж. Там были здания типа складов, и вот между ними я предпринял тактику работы перекатами – с одной стороны подъехал, произвёл несколько выстрелов, с другой стороны подъехал...</p>\n</blockquote>\n<p>Кстати, батальон втрое превосходит численность роты по количеству машин и личному составу.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/tanks_svo1.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: Минобороны России</p>\n<p>Теми самыми \"перекатами\" экипаж Старостина прицельным огнем обнулил восемь украинских бронетранспортёров, уничтожив до трёх десятков националистов.</p>\n<p>Но враг продолжал огрызаться. Расчёт противотанкового ракетного комплекса \"Джавелин\" во время очередного манёвра ударил танк Старостина в правый борт:</p>\n<blockquote>\n<p>Попали на засаду. Я был контужен, но смог самостоятельно выбраться, после чего товарищи из моего экипажа подхватили и вытащили меня в безопасную зону…</p>\n</blockquote>\n<p>Старлею досталось больше всех. Он не только оказался сильно контужен, но и получил сквозное осколочное ранение в руку и ногу, множество осколков пронзило спину. Однако его экипаж продолжал бой.</p>\n<p>Танкисты вернулись в машину, проверили исправность боевых систем и открыли огонь. В итоге уничтожили еще два вражеских танка и заставили нацистов отказаться от планов по возвращению переправы под оперативный контроль.</p>\n<p>Прорыва к важному рубежу русские воины не допустили. Враг отступил.</p>\n<h3>Награда герою, вода – Крыму</h3>\n<p>4 марта Указом президента России за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, старшему лейтенанту Антону Старостину присвоено звание Героя Российской Федерации.</p>\n<p>Звезду Героя старлею прямо в госпитале вручил министр обороны страны Сергей Шойгу.</p>\n<blockquote>\n<p>Героем себя не считаю. Выполнял просто свой долг, решал поставленную задачу, так же, как и остальные ребята, которые сейчас там находятся,</p>\n</blockquote>\n<p>–&nbsp;рассказал Антон журналистам.</p>\n<p>27 марта по Северо-Крымскому каналу пошла днепровская вода, которая теперь будет поить иссыхавшие до того земли полуострова.</p>\n<p>Указом Владимира Путина от 28 марта бригаде морской пехоты, в которой служит Старостин, присвоено почётное наименование \"гвардейская\" за массовый героизм и отвагу, стойкость и мужество, проявленные личным составом в боевых действиях по защите Отечества и государственных интересов в условиях вооружённых конфликтов.</p>\n<h3>Кстати</h3>\n<p><strong>Три подвига русских танкистов на Украине</strong></p>\n<p>Танковый взвод 26-летнего&nbsp;<a href=\"https://by.tsargrad.tv/articles/naglyj-tank-starleja-skorodinskogo-byl-kontuzhen-no-obratil-vraga-v-begstvo_531072\" target=\"_blank\">Сергея Скородинского</a> пошёл в атаку на превосходящие силы противника. Тон задавал командир.</p>\n<p>\"Через год уйду\",&nbsp;– обещал танкист&nbsp;<a href=\"https://by.tsargrad.tv/articles/odin-stoil-chetveryh-poslednij-tankovyj-vals-serzhanta-aitova_526793\" target=\"_blank\">Руслан Аитов</a> своей невесте Елизавете. Военная служба была его призванием, но 22-летний Руслан хотел начать тихую семейную жизнь — всерьёз говорил о свадьбе.</p>\n<p>Находясь под плотным артиллерийским огнём, командир&nbsp;<a href=\"https://by.tsargrad.tv/articles/podvig-rotnogo-komandir-iskaliev-vynosil-tovarishhej-iz-gorjashhih-tankov_533776\" target=\"_blank\">Жантуар Искалиев</a> на себе вытаскивал раненых с поля боя. Мало кто знал, что с детства он… боялся вида крови.</p>",
        "date": "2022-02-25",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/8/2/starostin.jpg/w720h405fill.jpg"
      },
      "kontingent": {
        "photo": "data/images/anton-starostin-anton-starostin-kontingent.jpg",
        "artist": "Иллюстрация Александры Черных",
        "story": "Сегодня особенно важно помнить о том, что российские воины защищают страну  от крупного военного конфликта, а такие герои, как Антон Старостин, навсегда вписали свои имена в летопись славных подвигов русского воинства.\n\nСтаростин Антон Игоревич родился в 1995 году. Прошел срочную службу в Российской армии и там для себя определился, что жизнь хочет связать с военной службой. Поэтому в 2016 году поступил в Казанское высшее танковое командное училище, которое окончил в 2020 году. Служил командиром танкового взвода в 126-ой отдельной Горловской дважды Краснознамённой ордена Суворова бригаде береговой обороны. В 2022 году был назначен командиром танковой роты.\n\nВ специальной военной операции на Украине участвовал с её первого дня. Когда начался захват переправы через Днепр, танк Старостина ворвался на мост одним из первых. Маневр помог захватить и удержать район дамбы Северо-Крымского канала.\n\nУтром 25 февраля танковый батальон противника предпринял попытку отбить переправу. Экипаж Антона Старостина, заняв тактически выгодную позицию, решительно вступил в бой со значительно превосходящими силами врага. Прицельным огнём были уничтожены восемь БТР-80 и десятки националистов, что нанесло им существенный урон и не позволило с ходу прорваться к переправе. В ходе боя танк под командованием российского офицера был атакован расчетом американского переносного противотанкового ракетного комплекса «Джавелин», в результате чего Антон Старостин получил контузию, но из боя не вышел. Убедившись в исправности техники, экипаж уничтожил еще два украинских танка.\n\nМужественные и героические действия старшего лейтенанта Антона Старостина в сочетании с его высокой подготовленностью не позволили допустить прорыва противника, обеспечив выполнение задачи по удержанию моста через Днепр.\n\n«Была задача удержать переправу около населенного пункта. 25 февраля противник предпринял прорыв большой группировкой войск. Я выполнял свою задачу, и героем себя не считаю», – отметил сам Антон.\n\n4 марта 2022 года закрытым Указом Президента России Владимира Владимировича Путина удостоен звания Героя Российской Федерации за «героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга».",
        "date": "2022-02-25",
        "url": "https://kontingent.press/post/anton-starostin"
      },
      "ancestor": {
        "poster": "data/images/anton-starostin-14550-mod_russia.jpg",
        "story": "Удержал позиции и уничтожил врага\n\n▫️ Командир танковой роты старший лейтенант Антон Старостин, рискуя жизнью, в числе первых занял переправу в районе дамбы Северо-Крымского канала.\n\nЧерез некоторое время значительные силы противника попытались отбить стратегически важный объект. В ходе боестолкновения Антон Старостин уничтожил восемь бронетранспортеров и десятки националистов. \n\nПри этом его боевая машина была атакована из противотанкового комплекса «Джавелин», в результате чего он сам получил контузию, но не вышел из боя. Убедившись в исправности техники он продолжил удерживать позиции и уничтожил еще два украинских танка.\n \n▪️ В годы Великой Отечественной войны самый известный подобный подвиг совершил 9 мая 1945 года командир танка гвардии лейтенант Иван Гончаренко. Он, преследуя противника, первым ворвался в Прагу и захватил мост через реку Влтава.\n \nВедя неравный бой с 13 немецкими самоходными установками он уничтожил две из них. При этом его танк получил попадание снаряда, в результате чего сам Иван Гончаренко оказался тяжело ранен. Боевая машина загорелась, но он продолжил бой. \n\nЕму удалось удержать переправу до подхода основных сил, но, к сожалению, сам герой погиб.",
        "date": "1945-05-09",
        "url": "https://t.me/mod_russia/14550"
      }
    },
    "name": "Антон Старостин",
    "rank": "Гвардии старший лейтенант",
    "fallen": false,
    "sex": "мужчина",
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32116": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Морская пехота",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32116",
    "dateOfBirth": "1993-05-26",
    "dateOfDeath": "2022-03-05",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32116",
    "date": "2022-03-05",
    "photo": "data/images/vladimir-zhoga-zhoga-vladimir-artemovich.jpg",
    "story": "Жога Владимир Артёмович – командир отдельного разведывательного батальона специального назначения «Спарта» вооружённых сил Донецкой Народной Республики, гвардии полковник.\n\nРодился 26 мая 1993 года в городе Донецк Донецкой области Украины (ныне – Донецкой Народной Республики). После переезда семьи жил в городе Славянск той же области. После окончания средней школы учился заочно в местном техникуме, работал вместе с отцом, занимавшимся торговлей рыбой.\n\nКогда в феврале 2014 года в результате вооружённого переворота на Украине была свергнута конституционная власть, на Юго-Востоке страны начались активные протесты против радикальных организаций украинских националистов и праворадикалов, что переросло в вооружённое противостояние в Донецкой и Луганской областях. Киевские власти объявили протестующее население Донбасса сепаратистами и развернули многолетнюю и кровопролитную «антитеррористическую» операцию. Владимир Жога с первых дней военных действий вступил в отряд самообороны Славянска, а в августе 2014 года – в батальон «Спарта», вошедший в состав вооружённых сил непризнанной Донецкой Народной Республики (ДНР). Сперва служил водителем у первого командира батальона Героя ДНР Арсена Павлова (позывной – Моторола). Спустя некоторое время стал его заместителем. Имел боевое прозвище Воха. Все сослуживцы характеризовали его как мужественного и бесстрашного человека. За годы боевых действий на Донбассе получил множество ранений, в том числе четыре тяжёлых. Когда 16 октября 2016 года А. Павлов погиб в результате террористического акта, Владимир Жога возглавил батальон «Спарта».\n\nС 24 февраля 2022 года вооружённые силы ДНР участвовали в боевых действиях в рамках специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик.\n\n5 марта разведчики батальона «Спарта» прикрывали эвакуацию гражданских лиц, преимущественно женщин и детей, из города Волноваха, блокированного российской армией. Украинские националисты открыли огонь по бойцам «Спарты», в результате чего комбат Жога получил смертельное ранение. В тот же день указом главы ДНР ему было присвоено звание Героя Донецкой Народной Республики (посмертно).\n\nНа следующий день командование «Спартой» принял бывший начальник штаба батальона, отец Героя Артём Жога.\n\nУказом Президента Российской Федерации от 6 марта 2022 года за героизм и мужество, проявленные при исполнении гражданского долга, Жоге Владимиру Артёмовичу присвоено звание Героя Российской Федерации (посмертно).\n\nГвардии полковник (09.2019). Герой ДНР (05.03.2022, посмертно). Награждён медалями ДНР.\n\nБюст В. А. Жоги установлен в Донецке на аллее Героев (2022). Именем Героя названа улица в городе Волноваха (ДНР).",
    "resources": {
      "warheroes": {
        "photo": "data/images/vladimir-zhoga-zhoga-vladimir-artemovich.jpg",
        "story": "Жога Владимир Артёмович – командир отдельного разведывательного батальона специального назначения «Спарта» вооружённых сил Донецкой Народной Республики, гвардии полковник.\n\nРодился 26 мая 1993 года в городе Донецк Донецкой области Украины (ныне – Донецкой Народной Республики). После переезда семьи жил в городе Славянск той же области. После окончания средней школы учился заочно в местном техникуме, работал вместе с отцом, занимавшимся торговлей рыбой.\n\nКогда в феврале 2014 года в результате вооружённого переворота на Украине была свергнута конституционная власть, на Юго-Востоке страны начались активные протесты против радикальных организаций украинских националистов и праворадикалов, что переросло в вооружённое противостояние в Донецкой и Луганской областях. Киевские власти объявили протестующее население Донбасса сепаратистами и развернули многолетнюю и кровопролитную «антитеррористическую» операцию. Владимир Жога с первых дней военных действий вступил в отряд самообороны Славянска, а в августе 2014 года – в батальон «Спарта», вошедший в состав вооружённых сил непризнанной Донецкой Народной Республики (ДНР). Сперва служил водителем у первого командира батальона Героя ДНР Арсена Павлова (позывной – Моторола). Спустя некоторое время стал его заместителем. Имел боевое прозвище Воха. Все сослуживцы характеризовали его как мужественного и бесстрашного человека. За годы боевых действий на Донбассе получил множество ранений, в том числе четыре тяжёлых. Когда 16 октября 2016 года А. Павлов погиб в результате террористического акта, Владимир Жога возглавил батальон «Спарта».\n\nС 24 февраля 2022 года вооружённые силы ДНР участвовали в боевых действиях в рамках специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик.\n\n5 марта разведчики батальона «Спарта» прикрывали эвакуацию гражданских лиц, преимущественно женщин и детей, из города Волноваха, блокированного российской армией. Украинские националисты открыли огонь по бойцам «Спарты», в результате чего комбат Жога получил смертельное ранение. В тот же день указом главы ДНР ему было присвоено звание Героя Донецкой Народной Республики (посмертно).\n\nНа следующий день командование «Спартой» принял бывший начальник штаба батальона, отец Героя Артём Жога.\n\nУказом Президента Российской Федерации от 6 марта 2022 года за героизм и мужество, проявленные при исполнении гражданского долга, Жоге Владимиру Артёмовичу присвоено звание Героя Российской Федерации (посмертно).\n\nГвардии полковник (09.2019). Герой ДНР (05.03.2022, посмертно). Награждён медалями ДНР.\n\nБюст В. А. Жоги установлен в Донецке на аллее Героев (2022). Именем Героя названа улица в городе Волноваха (ДНР).",
        "area": "Армия: Морская пехота",
        "date": "2022-03-05",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32116",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32116"
      },
      "kontingent": {
        "photo": "data/images/vladimir-zhoga-vladimir-zhoga-kontingent.jpg",
        "artist": "Иллюстрация Фридона Кавтарадзе",
        "story": "Воха – это уникальный пример того, как война обычного парня превратила в боевого командира.\n\nВладимир Артёмович Жога (позывной — Воха) родился 26 мая 1993 года, рос обычным мальчишкой: учился, занимался спортом, мечтал и строил планы на жизнь. Но планы рухнули, когда в 2014 году в Киеве националисты начали проводить политику, направленную против русских. Воха принял для себя единственное решение – встать в ряды ополчения. Он не служил в армии и военных знаний не имел, всему и сразу научила 19-летнего парня война. За все 8 лет боевых действий он воевал в самых горячих точках Донбасса и прошёл свой путь до конца! Командование батальоном «Спарта» Воха взял на себя в 2016 году после того, как погиб его первый командир Арсен Павлов, больше известный по позывному Моторола.\n\nВ одном из своих интервью Воха сказал: «Я скажу так, мира без войны, мне кажется, не будет. Мое дело защищать республику и людей, любой ценой.» И он действительно защитил людей, но ценой своей жизни. 5 марта 2022 года в Волновахе батальон «Спарта» целый день обеспечивал выход мирных граждан из зоны обстрелов, в то время как националисты не давали мирным воспользоваться гуманитарным коридором. Чтобы выйти из города, нужно было проехать участок дороги, который активно простреливался украинскими военными. Батальон «Спарта» прикрывал семью с больным ребёнком, чтобы люди смогли добраться до населённого пункта Бугаса. Через полтора часа после этого Жога погиб, спасая ещё одну семью, которая пыталась уехать из города. Он погиб во время действия так называемого «режима тишины», который был установлен по просьбе украинской стороны.\n\nНа следующий день президент Российской Федерации Владимир Путин подписал указ о присвоении командиру батальона ДНР \"Спарта\" Владимиру Жоге (позывной \"Воха\") звания Героя России посмертно.",
        "date": "2022-03-05",
        "url": "https://kontingent.press/post/geroi-z-vladimir-zhoga"
      }
    },
    "name": "Владимир Жога",
    "rank": "Гвардии полковник",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32277": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Бронетанковые войска",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32277",
    "dateOfBirth": "1999-09-21",
    "dateOfDeath": "2022-03-07",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32277",
    "date": "2022-03-07",
    "photo": "data/images/damir-gilemkhanov-gilemkhanov-damir-rashidovich.jpg",
    "story": "Гилемханов Дамир Рашидович – механик-водитель танка воинской части Южного военного округа, ефрейтор.\n\nРодился 21 сентября 1999 года в городе Казань Республики Татарстан. Из семьи военнослужащего. В 2015 году, окончив девять классов средней школы №42 Приволжского района Казани, поступил в Казанский политехнический колледж, который окончил в 2019 году по специальности «монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции».\n\nВ 2019 году призван на срочную военную службу, по завершении которой перешёл на службу по контракту. Служил на Дальнем Востоке, затем – в танковом подразделении одной из воинских частей Южного военного округа в Ростовской области механиком-водителем танка Т-72Б1. \n\nС 24 февраля 2022 года в составе своего подразделения участвовал в специальной военной операции по защите Донецкой и Луганской Народных Республик (ЛНР).\n\n7 марта 2022 года экипаж танка Т-72Б1 в составе командира старшего лейтенанта Дамира Исламова, наводчика Ивана Цвегуна и механика-водителя Дамира Гилемханова в составе бронегруппы участвовал в штурме укрепрайона в окрестностях города Золотое Северодонецкого района ЛНР. Прицельным огнём танк нанёс серьёзный урон противнику, поразив долговременную огневую точку и до десяти человек националистов. Во время боя российский танк был подожжён зажигательной смесью. Выведя машину из-под вражеского огня, экипаж потушил огонь и вернулся к выполнению боевой задачи. Завязался неравный бой с пятью танками противника, в ходе которого четыре из них были уничтожены. Однако пятому танку удалось подбить российский Т-72Б1, в результате чего весь экипаж погиб.\n\nУказом Президента Российской Федерации («закрытым») от 25 марта 2022 года за мужество и героизм, проявленные при исполнении воинского долга, ефрейтору Гилемханову Дамиру Рашидовичу присвоено звание Героя Российской Федерации (посмертно).\n\nВысшая награда была передана родителям Героя президентом Республики Татарстан Р. Н. Миннихановым 15 апреля 2022 года во время церемонии прощания с танкистом в клубе Казанского высшего танкового училища.\n\nПохоронен на кладбище «Курган» в Казани.",
    "resources": {
      "warheroes": {
        "photo": "data/images/damir-gilemkhanov-gilemkhanov-damir-rashidovich.jpg",
        "story": "Гилемханов Дамир Рашидович – механик-водитель танка воинской части Южного военного округа, ефрейтор.\n\nРодился 21 сентября 1999 года в городе Казань Республики Татарстан. Из семьи военнослужащего. В 2015 году, окончив девять классов средней школы №42 Приволжского района Казани, поступил в Казанский политехнический колледж, который окончил в 2019 году по специальности «монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции».\n\nВ 2019 году призван на срочную военную службу, по завершении которой перешёл на службу по контракту. Служил на Дальнем Востоке, затем – в танковом подразделении одной из воинских частей Южного военного округа в Ростовской области механиком-водителем танка Т-72Б1. \n\nС 24 февраля 2022 года в составе своего подразделения участвовал в специальной военной операции по защите Донецкой и Луганской Народных Республик (ЛНР).\n\n7 марта 2022 года экипаж танка Т-72Б1 в составе командира старшего лейтенанта Дамира Исламова, наводчика Ивана Цвегуна и механика-водителя Дамира Гилемханова в составе бронегруппы участвовал в штурме укрепрайона в окрестностях города Золотое Северодонецкого района ЛНР. Прицельным огнём танк нанёс серьёзный урон противнику, поразив долговременную огневую точку и до десяти человек националистов. Во время боя российский танк был подожжён зажигательной смесью. Выведя машину из-под вражеского огня, экипаж потушил огонь и вернулся к выполнению боевой задачи. Завязался неравный бой с пятью танками противника, в ходе которого четыре из них были уничтожены. Однако пятому танку удалось подбить российский Т-72Б1, в результате чего весь экипаж погиб.\n\nУказом Президента Российской Федерации («закрытым») от 25 марта 2022 года за мужество и героизм, проявленные при исполнении воинского долга, ефрейтору Гилемханову Дамиру Рашидовичу присвоено звание Героя Российской Федерации (посмертно).\n\nВысшая награда была передана родителям Героя президентом Республики Татарстан Р. Н. Миннихановым 15 апреля 2022 года во время церемонии прощания с танкистом в клубе Казанского высшего танкового училища.\n\nПохоронен на кладбище «Курган» в Казани.",
        "area": "Армия: Бронетанковые войска",
        "date": "2022-03-07",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32277",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32277"
      },
      "kontingent": {
        "photo": "data/images/damir-gilemkhanov-damir-gilemkhanov-kontingent.jpg",
        "artist": "Иллюстрация Музыкиной Александры",
        "story": "Самый юный Герой России Дамир Рашидович Гилемханов родился 21 сентября в 1999 году в Казани в семье военнослужащего. Дамир в 2015 году поступил в Казанский политехнический колледж, по окончании которого призвался на срочную службу в Российскую Армию. Неожиданным известием для всех стало принятое им решение остаться служить по контракту.\n\nДамир Гелимханов был механиком-водителем на танке Т-72Б1 и проходил службу сперва - на Дальнем Востоке, затем - в Южном военном округе под Ростовом. Именно в Ростове, Дамир узнал о начале специальной операции по денацификации и демилитаризации Украины. Отец Дамира вспоминает, что, когда сын уезжал на Украину сказал: «Вы будете мной гордиться».\n\n7 марта танк Т-72Б1 Дамира Гилемханова под командованием старшего лейтенанта Дамира Исламова выполнял задачу под городом Золотое Северодонецкого района, необходимо было штурмом взять укреплённые вражеские позиции. Экипажу танка удалось уничтожить вражеский дот, где находились 10 националистов, но сам танк был подожжён зажигательной смесью.\n\nГилемханов, являясь механиком-водителем, под вражеским огнём сумел вывести машину из боя, чтобы экипаж потушил пожар. Танкисты вернулись к выполнению боевой задачи и в ходе неравного боя с пятью танками противника, экипаж Дамира уничтожил четыре из них, но пятый вражеский танк подбил машину Гилемханова. Экипаж погиб, но подвиг танкистов позволил Вооруженным Силам РФ перейти в контрнаступление.\n\nЗа героизм, мужество и отвагу, проявленные при исполнении воинского долга ефрейтору Гилемханову Дамиру Рашидовичу присвоено звание Героя Российской Федерации (посмертно). Звезду Героя вручили родителям танкиста, а 8 мая на стене одного из домов в Казани, неподалёку от того места, где жил Дамир, появился мурал Героя.",
        "date": "2022-03-07",
        "url": "https://kontingent.press/post/geroi-z-damir-gilemhanov"
      }
    },
    "name": "Дамир Гилемханов",
    "rank": "Ефрейтор",
    "sex": "мужчина",
    "fallen": true,
    "group": [
      "https://warheroes.ru/hero/hero.asp?Hero_id=32180"
    ]
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32180": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Бронетанковые войска",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32180",
    "dateOfBirth": "1996-10-13",
    "dateOfDeath": "2022-03-07",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32180",
    "date": "2022-03-07",
    "photo": "data/images/damir-islamov-islamov-damir-nazirovich.jpg",
    "story": "Исламов Дамир Назирович – офицер воинской части Южного военного округа, старший лейтенант.\n\nРодился 13 октября 1996 года в городе Лениногорск Татарской АССР (ныне – Республики Татарстан) в многодетной семье, где был самым старшим ребёнком. \n\nПосле окончания в 2014 году Лениногорской средней школы №6 поступил в Казанское высшее танковое командное училище, которое окончил в 2018 году. \n\nС 2018 года служил в одной из воинских частей Южного военного округа в Ростовской области.\n\n7 марта 2022 года экипаж танка Т-72Б1 в составе командира старшего лейтенанта Дамира Исламова, наводчика Ивана Цвегуна и механика-водителя Дамира Гилемханова в составе бронегруппы участвовал в штурме укрепрайона в окрестностях города Золотое Северодонецкого района ЛНР. Прицельным огнём танк нанёс серьёзный урон противнику, поразив долговременную огневую точку и до десяти человек националистов. Во время боя российский танк был подожжён зажигательной смесью. Выведя машину из под вражеского огня, экипаж потушил огонь и вернулся к выполнению боевой задачи. Завязался неравный бой с пятью танками противника, в ходе которого четыре из них были уничтожены. Однако пятому танку удалось подбить российский Т-72Б1, в результате чего весь экипаж погиб.\n\nПохоронен в Лениногорске.\n\nУказом Президента Российской Федерации («закрытым») от 25 марта 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему лейтенанту Исламову Дамиру Назировичу присвоено звание Героя Российской Федерации (посмертно).\n\nСтарший лейтенант.",
    "resources": {
      "warheroes": {
        "photo": "data/images/damir-islamov-islamov-damir-nazirovich.jpg",
        "story": "Исламов Дамир Назирович – офицер воинской части Южного военного округа, старший лейтенант.\n\nРодился 13 октября 1996 года в городе Лениногорск Татарской АССР (ныне – Республики Татарстан) в многодетной семье, где был самым старшим ребёнком. \n\nПосле окончания в 2014 году Лениногорской средней школы №6 поступил в Казанское высшее танковое командное училище, которое окончил в 2018 году. \n\nС 2018 года служил в одной из воинских частей Южного военного округа в Ростовской области.\n\n7 марта 2022 года экипаж танка Т-72Б1 в составе командира старшего лейтенанта Дамира Исламова, наводчика Ивана Цвегуна и механика-водителя Дамира Гилемханова в составе бронегруппы участвовал в штурме укрепрайона в окрестностях города Золотое Северодонецкого района ЛНР. Прицельным огнём танк нанёс серьёзный урон противнику, поразив долговременную огневую точку и до десяти человек националистов. Во время боя российский танк был подожжён зажигательной смесью. Выведя машину из под вражеского огня, экипаж потушил огонь и вернулся к выполнению боевой задачи. Завязался неравный бой с пятью танками противника, в ходе которого четыре из них были уничтожены. Однако пятому танку удалось подбить российский Т-72Б1, в результате чего весь экипаж погиб.\n\nПохоронен в Лениногорске.\n\nУказом Президента Российской Федерации («закрытым») от 25 марта 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему лейтенанту Исламову Дамиру Назировичу присвоено звание Героя Российской Федерации (посмертно).\n\nСтарший лейтенант.",
        "area": "Армия: Бронетанковые войска",
        "date": "2022-03-07",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32180",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32180"
      },
      "tsargrad": {
        "photo": "data/images/damir-islamov-damir-islamov.jpg",
        "story": "<h2>Герой Исламов: Один против пяти танков</h2>\n<p>Апрельским утром у многоэтажки во втором Военном городке в Казани припарковался ГАЗ с автолестницей, из него выпрыгнул парень в спецовке и стал выгружать ёмкости с краской.</p>\n<p>Горожане не обратили на грузовик никакого внимания. А вечером те, кто шёл мимо этого дома, останавливались: \"Кто это?\"&nbsp;С фасада на них смотрел герой спецоперации Дамир Исламов.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/25%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/Damir.jpg\" alt=\"Исламов\" width=\"720\" height=\"405\">Фото: пресс-служба мэрии Казани/Марат Мугинов</p>\n<h3><strong>Наглый танк</strong></h3>\n<p>Золотое Северодонецкого района. Через город железнодорожные составы идут из Дебальцево в Купянск. Украинские блокпосты заняли все пять городских районов.</p>\n<p>В начале марта подступы к Золотому окружают русские части. Вперёд выдвигается Т-72 с буквой Z на броне под командованием Дамира Исламова. Танк на скорости входит на тихую окраину. Занимает рубеж.</p>\n<p>В прицеле наводчика видно, как зевающие солдаты на блокпосте о чём-то говорят. В щелях между серых блоков, расставленных по краям дороги, видно, как гранатомётчик неспешно затягивается сигареткой и выпускает кольца.</p>\n<p>Огонь! 125-миллиметровый снаряд валит бетонный блок, прошивая ящики с боеприпасами.</p>\n<p>Огневую точку разносит в клочья. Густое серое&nbsp; облако пыли и дыма покрывает округу. На блокпосте уничтожен весь наряд&nbsp;– десять дежурных...&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/25%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/tank-0.jpg\" alt=\"танк\" width=\"720\" height=\"405\">Фото:&nbsp;z.mil.ru</p>\n<h3><strong>Первое повреждение</strong></h3>\n<p>Экипаж танка под командованием старшего лейтенанта Дамира Исламова меняет позицию и продолжает наступление на укрепрайон.</p>\n<p>Вдруг танк охватило пламя. Становится жарко. Но удара экипаж не почувствовал.&nbsp;</p>\n<blockquote>\n<p>Коктейль Молотова! Уходим с линии огня!</p>\n</blockquote>\n<p>Горящий Т-72Б отходит на безопасное расстояние. В ход идёт огнетушитель. Сильных повреждений нет, можно возвращаться к бою!</p>\n<h3><strong>Брать высоту</strong></h3>\n<p>Первый блокпост прошли с одного выстрела. Но дальше&nbsp;– эшелонирована оборона укрепрайона на неудобной для штурма позиции.</p>\n<p>Дамир Исламов, ефрейтор Дамир Галимханов и рядовой Иван Цевун возвращаются к выполнению боевой задачи&nbsp;– взять высоту и продвинуть наступление. Танк делает манёвр, ловко двигаясь по складкам местности, выныривает из-за бугра и…</p>\n<p>Впереди пять вражеских танков. Думать некогда. Огонь!</p>\n<p>Выстрел, манёвр, выстрел, манёвр, вот уже две боевые машины ВСУ горят. Экипаж русского танка маневрирует, мелькая во вражеских прицелах, словно непоседливый воробей...</p>\n<p>Снова выстрел! Третий подбит. Ещё манёвр, заряжай! Выстрел! И четвёртый танк вышел из боя.&nbsp;</p>\n<p>От пятого уйти не удалось. Прямое попадание…</p>\n<h3><strong>Не испугался</strong></h3>\n<blockquote>\n<p>За мужество и отвагу, проявленные при исполнении воинского долга, экипаж танка Т-72Б1 представлен к званию Героев,&nbsp;– значится в указе президента от 25 марта.</p>\n<p>Хотел стать стоматологом до 10-го класса. Но потом вдруг передумал и говорит: \"Буду танкистом!\" Мы его все отговаривали, а он и слышать не хотел,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказала классный руководитель Розалия Гайнутдинова.</p>\n<p>Прощались с отважным Дамиром Исламовым 29 марта в родном Лениногорске в Татарстане.</p>\n<p>Ему было 25 лет. В 2014 году он поступил в Казанское высшее танковое командное училище, служил в Ростовской области.</p>\n<p>Память героя теперь увековечена в огромном полотне на одной из улиц Казани. Скоро бюст установят на Аллее славы танкового училища и в родном Лениногорске.</p>\n<p><strong>КСТАТИ</strong></p>\n<p><strong>Три подвига русских танкистов на Украине</strong> <br> <br> Танковый взвод 26-летнего&nbsp;<a href=\"https://by.tsargrad.tv/articles/naglyj-tank-starleja-skorodinskogo-byl-kontuzhen-no-obratil-vraga-v-begstvo_531072\">Сергея Скородинского</a> пошёл в атаку на превосходящие силы противника. Тон задавал командир.&nbsp;&nbsp;</p>\n<p>\"Через год уйду\", – обещал танкист&nbsp;<a href=\"https://by.tsargrad.tv/articles/odin-stoil-chetveryh-poslednij-tankovyj-vals-serzhanta-aitova_526793\">Руслан Аитов</a> своей невесте Елизавете. Военная служба была его призванием, но 22-летний Руслан хотел начать тихую семейную жизнь – всерьёз говорил о свадьбе.&nbsp;</p>\n<p>Находясь под плотным артиллерийским огнём, командир&nbsp;<a href=\"https://by.tsargrad.tv/articles/podvig-rotnogo-komandir-iskaliev-vynosil-tovarishhej-iz-gorjashhih-tankov_533776\">Жантуар Искалиев</a> на себе вытаскивал раненых с поля боя. Мало кто знал, что с детства он… боялся вида крови.</p>",
        "date": "",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/9/6/Islamov.jpg/w720h405fill.jpg"
      },
      "kontingent": {
        "photo": "data/images/damir-islamov-damir-islamov-kontingent.jpg",
        "artist": "Иллюстрация Фридона Кавтарадзе",
        "story": "Герой для своей семьи — стал героем и для всей страны. \nДамир Исламов родился 13 октября 1996 года в городе Лениногорск, Республики Татарстан, в многодетной семье. После окончания школы в 2014 году поступил в Казанское высшее танковое командное училище.\nВ специальной операции по демилитаризации и денацификации Украины принимал участие с первых дней. 7 марта экипаж танка Т-72Б1, которым командовал старший лейтенант Дамир Исламов проводил штурм укрепрайона противника в районе города Золотое Северодонецкого района ЛНР. Российские военнослужащие прицельным огнем уничтожили долговременную огневую точку, а также 10 человек со стороны противника. При этом танк был подожжен «коктейлем Молотова». Убрав горящую машину из-под огня противника, экипаж танка потушил огонь и вернулся к выполнению боевой задачи. В ходе дальнейшего боя, экипаж Дамира вступил в противостояние с пятью танками ВСУ и уничтожил четыре из них. Развивая наступление, боевая машина старшего лейтенанта Исламова Дамира была подбита прямым попаданием – экипаж танка погиб. Подвиг Дамира позволил Вооруженным Силам РФ перейти в контрнаступление.\nМама Дамира тяжело переживает утрату: «Я всю жизнь гордилась своим сыном и горда им сейчас. Да, мне очень тяжело, это большая утрата для меня, для нашей семьи. Но мы горды, что у нас есть такой сын!» Дворец Культуры в Лениногорске, где прощались с героем — едва смог разместить всех желающих. Сотни людей, большинство из которых знали Дамира лично. Слёзы тяжело сдержать даже крепким мужчинам в форме. Его похоронили на аллее героев со всеми воинскими почестями рядом с ветеранами Великой Отечественной войны.\nЗа героизм, мужество и отвагу, проявленные при исполнении воинского долга старшему лейтенанту Исламову Дамиру присвоено звание Героя Российской Федерации (посмертно).",
        "date": "2022-03-07",
        "url": "https://kontingent.press/post/geroi-z-damir-islamov"
      }
    },
    "name": "Дамир Исламов",
    "rank": "Старший лейтенант",
    "sex": "мужчина",
    "fallen": true,
    "group": [
      "https://warheroes.ru/hero/hero.asp?Hero_id=32277"
    ]
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32273": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: ВДВ",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32273",
    "dateOfBirth": "1990-05-09",
    "dateOfDeath": "2022-03-07",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32273",
    "date": "2022-03-07",
    "photo": "data/images/aleksey-kurganov-kurganov-aleksey-sergeevich.jpg",
    "story": "Курганов Алексей Сергеевич – командир разведывательной роты 137-го гвардейского парашютно-десантного полка 106-й гвардейской воздушно-десантной дивизии Воздушно-десантных войск, гвардии капитан.\n\nРодился 9 мая 1990 года в посёлке Андреево Судогодского района Владимирской области. Получил среднее образование.\n\nС 2007 года – в Вооружённых силах Российской Федерации, курсант 1-й роты Рязанского гвардейского высшего воздушно-десантного командного училища (РГВВДКУ) имени генерала армии В. Ф. Маргелова. После окончания училища в 2012 году распределён в 137-й гвардейский парашютно-десантный Рязанский (с 2015 года) ордена Красной Звезды Кубанский казачий полк 106-й гвардейской воздушно-десантной Тульской (с 2015 года) Краснознамённой ордена Кутузова дивизии (пункт дислокации полка – город Рязань). Проходя службу командиром парашютно-десантного и разведывательного взводов, заместителем командира роты, зарекомендовал себя отлично подготовленным офицером.\n\nУчастник военной операции в Сирийской Арабской Республике, проводимой Россией с 2015 года против международных террористических формирований. \n\nВ 2020 году гвардии капитан А. С. Курганов назначен командиром разведывательной роты 137-го гвардейского парашютно-десантного полка.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой и Луганской Народных Республик. 7 марта того же года героически погиб в ходе ожесточённого боя с украинскими националистами. Обстоятельства подвига пока не разглашены.\n\nУказом Президента Российской Федерации («закрытым») от 31 марта 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии капитану Курганову Алексею Сергеевичу присвоено звание Героя Российской Федерации (посмертно).\n\n20 апреля 2022 года в стенах РГВВДКУ имени В. Ф. Маргелова высшая награда была вручена семье погибшего офицера.\n\nПохоронен на кладбище посёлка Андреево Судогодского района Владимирской области.\n\nГвардии капитан.\n\nНаграждён медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени с изображением мечей (2020).",
    "resources": {
      "warheroes": {
        "photo": "data/images/aleksey-kurganov-kurganov-aleksey-sergeevich.jpg",
        "story": "Курганов Алексей Сергеевич – командир разведывательной роты 137-го гвардейского парашютно-десантного полка 106-й гвардейской воздушно-десантной дивизии Воздушно-десантных войск, гвардии капитан.\n\nРодился 9 мая 1990 года в посёлке Андреево Судогодского района Владимирской области. Получил среднее образование.\n\nС 2007 года – в Вооружённых силах Российской Федерации, курсант 1-й роты Рязанского гвардейского высшего воздушно-десантного командного училища (РГВВДКУ) имени генерала армии В. Ф. Маргелова. После окончания училища в 2012 году распределён в 137-й гвардейский парашютно-десантный Рязанский (с 2015 года) ордена Красной Звезды Кубанский казачий полк 106-й гвардейской воздушно-десантной Тульской (с 2015 года) Краснознамённой ордена Кутузова дивизии (пункт дислокации полка – город Рязань). Проходя службу командиром парашютно-десантного и разведывательного взводов, заместителем командира роты, зарекомендовал себя отлично подготовленным офицером.\n\nУчастник военной операции в Сирийской Арабской Республике, проводимой Россией с 2015 года против международных террористических формирований. \n\nВ 2020 году гвардии капитан А. С. Курганов назначен командиром разведывательной роты 137-го гвардейского парашютно-десантного полка.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой и Луганской Народных Республик. 7 марта того же года героически погиб в ходе ожесточённого боя с украинскими националистами. Обстоятельства подвига пока не разглашены.\n\nУказом Президента Российской Федерации («закрытым») от 31 марта 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии капитану Курганову Алексею Сергеевичу присвоено звание Героя Российской Федерации (посмертно).\n\n20 апреля 2022 года в стенах РГВВДКУ имени В. Ф. Маргелова высшая награда была вручена семье погибшего офицера.\n\nПохоронен на кладбище посёлка Андреево Судогодского района Владимирской области.\n\nГвардии капитан.\n\nНаграждён медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени с изображением мечей (2020).",
        "area": "Армия: ВДВ",
        "date": "2022-03-07",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32273",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32273"
      }
    },
    "name": "Алексей Курганов",
    "rank": "Гвардии капитан",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32474": {
    "awards": [
      "Герой Российской Федерации",
      "Орден Мужества"
    ],
    "area": "Армия: Мотострелки",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32474",
    "dateOfBirth": "2022-01-1985",
    "dateOfDeath": "2022-03-08",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32474",
    "date": "2022-03-08",
    "photo": "data/images/vadim-gerasimov-Gerasimov_Vadim_Sergeyevich1-warheroes.jpg",
    "story": "Герасимов Вадим Сергеевич – командир мотострелкового батальона 138-й отдельной гвардейской мотострелковой бригады 6-й общевойсковой армии Западного военного округа, подполковник.\n\nРодился в 1985 году в городе Котельниково Волгоградской области, где окончил среднюю школу №2. \n\nС 2002 года – в Вооружённых силах Российской Федерации, курсант Московского высшего военного командного училища военного института (ныне – Московское высшее общевойсковое командное училище). После окончания училища служил на командных должностях в строевых частях сухопутных войск, в том числе на Северном Кавказе, где получил звание майора. Участвовал в контртеррористической операции на территории Чеченской Республики, в вооружённом конфликте в Южной Осетии (2008 год).\n\nПрошёл обучение в Общевойсковой академии Вооружённых сил Российской Федерации в Москве. Продолжил службу в качестве командира батальона 138-й отдельной гвардейской мотострелковой Красносельской ордена Ленина Краснознамённой бригады (пункт дислокации – посёлок Каменка Выборгского района Ленинградской области).\n\nС 24 февраля 2022 года участвовал в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. В ходе выполнения боевой задачи подразделение под его командованием взяло назначенный рубеж, однако попало в окружение частей Вооружённых сил Украины. В течение трёх дней российские военнослужащие оборонялись от националистов, отбили три их контратаки. В результате выход из окружения основных сил подразделения удалось обеспечить, но ценой жизни командира, который героически погиб 8 марта 2022 года.\n\nУказом Президента Российской Федерации («закрытым») от 2022 года за мужество и героизм, проявленные при исполнении воинского долга, подполковнику Герасимову Вадиму Сергеевичу присвоено звание Героя Российской Федерации (посмертно).\n\n«Золотая Звезда» передана 9 июня семье Героя на церемонии прощания в городе Котельниково.\n\nНаграждён орденом Мужества (2022, посмертно), медалями.\n\nИмя Героя увековечено на мраморной плите в Зале Воинской и Трудовой Славы Волгоградской области (09.06.2022).",
    "name": "Вадим Герасимов",
    "group": [],
    "resources": {
      "warheroes": {
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32474",
        "photo": "data/images/vadim-gerasimov-Gerasimov_Vadim_Sergeyevich1-warheroes.jpg",
        "story": "Герасимов Вадим Сергеевич – командир мотострелкового батальона 138-й отдельной гвардейской мотострелковой бригады 6-й общевойсковой армии Западного военного округа, подполковник.\n\nРодился в 1985 году в городе Котельниково Волгоградской области, где окончил среднюю школу №2. \n\nС 2002 года – в Вооружённых силах Российской Федерации, курсант Московского высшего военного командного училища военного института (ныне – Московское высшее общевойсковое командное училище). После окончания училища служил на командных должностях в строевых частях сухопутных войск, в том числе на Северном Кавказе, где получил звание майора. Участвовал в контртеррористической операции на территории Чеченской Республики, в вооружённом конфликте в Южной Осетии (2008 год).\n\nПрошёл обучение в Общевойсковой академии Вооружённых сил Российской Федерации в Москве. Продолжил службу в качестве командира батальона 138-й отдельной гвардейской мотострелковой Красносельской ордена Ленина Краснознамённой бригады (пункт дислокации – посёлок Каменка Выборгского района Ленинградской области).\n\nС 24 февраля 2022 года участвовал в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. В ходе выполнения боевой задачи подразделение под его командованием взяло назначенный рубеж, однако попало в окружение частей Вооружённых сил Украины. В течение трёх дней российские военнослужащие оборонялись от националистов, отбили три их контратаки. В результате выход из окружения основных сил подразделения удалось обеспечить, но ценой жизни командира, который героически погиб 8 марта 2022 года.\n\nУказом Президента Российской Федерации («закрытым») от 2022 года за мужество и героизм, проявленные при исполнении воинского долга, подполковнику Герасимову Вадиму Сергеевичу присвоено звание Героя Российской Федерации (посмертно).\n\n«Золотая Звезда» передана 9 июня семье Героя на церемонии прощания в городе Котельниково.\n\nНаграждён орденом Мужества (2022, посмертно), медалями.\n\nИмя Героя увековечено на мраморной плите в Зале Воинской и Трудовой Славы Волгоградской области (09.06.2022).",
        "area": "Армия: Мотострелки",
        "date": "2022-03-08",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32474"
      },
      "tsargrad": {
        "photo": "data/images/vadim-gerasimov-w720h405fill-tsargrad.jpg",
        "story": "<h2>Подвиг подполковника: Комбат Герасимов вывел своих из окружения после трёх суток боя</h2>\n<p>В доме Сергея Герасимова хранятся медали, которые его деды получили во время Великой Отечественной войны. Их, как самую ценную семейную реликвию, он показывал своим детям, рассказывая о ратных подвигах родных и о цене Победы. Эти наставления заложили основу характера его сына Вадима Герасимова.</p>\n<h3>Смертельный рубеж</h3>\n<p>Наш герой служил в 138-й отдельной гвардейской мотострелковой бригаде – той самой, которая во время Великой Отечественной войны обороняла Ленинград. В спецоперации на Украине подразделение Герасимова принимало участие с первых дней.</p>\n<p>В начале марта самые ожесточённые бои шли в Изюме, под Мариуполем и в Сумах. Подполковник Вадим Герасимов и его подразделение вышли на рубеж – и попали в окружение. Силы были неравны. Но наши ребята сумели занять высоту и окопаться.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/shutterstock_1946924386.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: DZMITRY SCHAKACHYKHIN/Shutterstock.com</p>\n<p>ВСУ несколько раз пытались сломить оборону русских войск. Но каждый раз атаки захлёбывались. Русских не брали ни миномёты, ни крупнокалиберные пулемёты. На третьи сутки группа разведчиков совершила вылазку в стан врага и сумела прорвать кольцо окружения, обеспечив отряду коридор для выхода. Уставший батальон покидал позиции, прорываясь к своим.</p>\n<p>И снова ВСУ бросили подкрепление. Нацисты не могли позволить отряду русских, громивших их три дня подряд, так просто уйти.</p>\n<p>Комбат Герасимов с несколькими бойцами остался и прикрывал отход подразделения, пока не был смертельно ранен…</p>\n<h3>Надеялись до последнего</h3>\n<p>О том, что Вадим погиб, родные узнали не сразу. Доходили рассказы о тяжёлых боях, не было никаких известий от самого Вадима, но в семье все плохие мысли отгоняли и продолжали надеяться на то, что с ним все хорошо. Может, ранен, в госпитале, но жив! И даже когда вызвали родных для проведения ДНК-экспертизы, чтобы опознать тело погибшего бойца, доставленного в Россию, всё равно продолжали надеяться.</p>\n<p>9 июня с героем пришёл проститься весь город Котельниково Волгоградской области.</p>\n<blockquote>\n<p>Похоронили… Оркестр был… С почестями. Главное, что на своей земле, а не там, не у врагов,</p>\n</blockquote>\n<p>–&nbsp;тяжело вздыхает отец.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/gerasimov2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Похороны Вадима Герасимова. Фото предоставлено Царьграду администрацией г. Котельниково&nbsp;Волгоградской области</p>\n<p>Вадима он называет \"первым помощником в доме\". Однажды на рыбалке отец с сыновьями далеко отплыл в лодке от берега, и лодка перевернулась. Младший плавать не умел, начал тонуть. Отец нырнул за ним, и Вадим, не задумываясь, бросился следом. Спаслись все.</p>\n<p>Когда после школы пришло время определяться с профессией, Вадим, не сомневаясь ни секунды, собрал документы и пошёл поступать в Московское высшее военное командное училище.</p>\n<p>Служил на Кавказе, прошел чеченскую кампанию, участвовал в освобождении Осетии. Был начальником штаба, комбатом. Учился в Общевойсковой академии Вооружённых сил России. Затем Вадима отправили в Ленинградскую область. Из всех командировок он возвращался домой к своей жене Анастасии и дочке.</p>\n<blockquote>\n<p>В последний раз с сыном я разговаривал по телефону 1 марта: Вадим говорил, что уехал на учения. Но потом оказалось, что батальон принимал участие в спецоперации,</p>\n</blockquote>\n<p>–&nbsp;рассказывает отец.</p>\n<h3>Город героев</h3>\n<p>Город Котельниково, где провёл детство Вадим, небольшой, все друг друга знают. О Вадиме Герасимове вспоминают как о надёжном, скромном, добром, честном человеке. Это качества настоящего комбата.</p>\n<p>На стене школы, где учился Вадим, установили памятную доску. А скоро там появится ещё одна – на следующий день после прощания с Вадимом Герасимовым в Котельниках простились с его тезкой, Вадимом Кривинчуком. 24-летний воин тоже погиб, освобождая Украину.</p>\n<p>Имя Вадима Герасимова, Героя России, увековечили в Зале воинской и трудовой славы Волгоградской области. А награды – звезду Героя России и орден Мужества – передали жене погибшего комбата.</p>\n<h3>Героическая фамилия</h3>\n<p>Фамилия Герасимов золотыми буквами вписана в историю России. Во время Великой Отечественной войны <strong>Иннокентий Герасимов</strong> повёл за собой группу бронебойщиков и взвод автоматчиков. Они сломили натиск отряда из 20 танков, уничтожив 13 машин. Раненого Иннокентия подняли на руках, чтобы он смог увидеть, как остатки вражеской группировки покидают поле боя.</p>\n<p><strong>Владимир Герасимов</strong> из Московской области в октябре 1944 года во время боя с гранатой бросился на вражеский пулемёт. Был тяжело ранен, но продолжал отстреливаться, а потом вынес на себе с поля боя командира.</p>\n<p>Советский лётчик<strong> Николай Герасимов</strong> командовал 256-й истребительной авиационной дивизией, которая защищала Родину на 1-м Украинском фронте. За время войны он совершил 155 боевых вылетов на истребителях и подбил не один вражеский самолёт.</p>\n<p>Командиру взвода связи<strong> Михаилу Герасимову</strong> не раз приходилось тянуть линии под пулями. 24 марта 1944 года в боях за освобождение Украины он одним из первых переправился на правый берег Днепра и наладил связь. Его дивизия в конце года вышла к Дунаю. Нужно было проложить кабель по дну реки, а под рукой были лишь разрозненные куски. На выручку пришла смекалка: концы кабеля обмотали промасленной бумагой и изолентой. И эта конструкция не подвела.&nbsp;</p>",
        "date": "2022-03-10",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/6/0/gerasimov3.jpg/w720h405fill.jpg"
      }
    },
    "rank": "Подполковник",
    "sex": "мужчина",
    "fallen": true
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32504": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Военная разведка",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32504",
    "dateOfBirth": "1979-01-23",
    "dateOfDeath": "2022-03-08",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32504",
    "date": "2022-03-08",
    "photo": "data/images/zhuravlev-boris-borisovich-Zhuravlyov_Boris_Borisovich-warheroes.jpg",
    "story": "Журавлёв Борис Борисович – заместитель командира разведывательной группы 22-й отдельной гвардейской бригады специального назначения Главного управления Генерального штаба Российской Федерации, гвардии старшина.\n\nРодился 23 января 1979 году в посёлке Отрадный Багаевского района Ростовской области в многодетной семье. В юности занимался боксом, с успехом принимал участие в спортивных соревнованиях. Окончив Отрадненскую среднюю общеобразовательную школу, поступил в среднее профессионально-техническое училище в городе Тольятти Самарской области. \n\nПосле окончания училища призван на срочную военную службу в Вооружённые силы Российской Федерации. По завершении срочной службы  перешёл в 1999 году на службу по контракту, которую проходил в 22-й отдельной гвардейской бригаде специального назначения Главного управления Генерального штаба Российской Федерации (пункт дислокации – посёлок Степной Аксайского района Ростовской области). За два десятка лет побывал во многих специальных командировках: участвовал в боевых операциях на территории Чеченской Республики в 2000-х годах, в операции по возвращению Крыма в состав России в 2014 году, в военной операции против международных террористических формирований, проводимой с 2015 года в Сирии. Прошёл путь до заместителя командира разведгруппы отряда.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. Его бригада спецназа решала боевые задачи на территории юго-восточной Украины.\n\n8 марта 2022 года в составе группы разведчиков, колонной на трёх бронеавтомобилях, гвардии старшина Журавлёв выдвинулся в район выполнения очередной боевой задачи. Внезапно на территории населённого пункта колонна попала в засаду, подготовленную украинскими подразделениями, которые заняли боевые позиции в жилых домах. Уже в первые минуты сильного миномётного обстрела командир группы был убит. Старшина, взявший командование на себя, отдал приказ своим бойцам перейти к вынужденному отступлению. При отходе их машина попала под вражеский огонь. Несмотря на контузию и тяжёлое ранение руки, помог выбраться из машины своим товарищам, многие из которых также были ранены или контужены. Используя оставшиеся гранаты и боеприпасы, он до последнего сдерживал противника, пока не погиб от прицельного выстрела украинского снайпера. Ценой своей жизни старшина спас шестерых сослуживцев.\n\nПохоронен в посёлке Отрадный Багаевского района Ростовской области.\n\nУказом Президента Российской Федерации («закрытым») от 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии старшине Журавлёву Борису Борисовичу присвоено звание Героя Российской Федерации (посмертно).\n\nМедаль «Золотая Звезда» Героя была передана его семье 10 июня 2022 года в Краснодаре полномочным представителем Президента Российской Федерации в Южном федеральном округе В. В. Устиновым.\n\nГвардии старшина.\n\nНаграждён медалями, в том числе Жукова.\n\nНа здании школы в посёлке Отрадный Багаевского района, где учился Герой, установлен памятный знак (2022).",
    "name": "Борис Журавлев",
    "group": [],
    "resources": {
      "warheroes": {
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32504",
        "photo": "data/images/zhuravlev-boris-borisovich-Zhuravlyov_Boris_Borisovich-warheroes.jpg",
        "story": "Журавлёв Борис Борисович – заместитель командира разведывательной группы 22-й отдельной гвардейской бригады специального назначения Главного управления Генерального штаба Российской Федерации, гвардии старшина.\n\nРодился 23 января 1979 году в посёлке Отрадный Багаевского района Ростовской области в многодетной семье. В юности занимался боксом, с успехом принимал участие в спортивных соревнованиях. Окончив Отрадненскую среднюю общеобразовательную школу, поступил в среднее профессионально-техническое училище в городе Тольятти Самарской области. \n\nПосле окончания училища призван на срочную военную службу в Вооружённые силы Российской Федерации. По завершении срочной службы  перешёл в 1999 году на службу по контракту, которую проходил в 22-й отдельной гвардейской бригаде специального назначения Главного управления Генерального штаба Российской Федерации (пункт дислокации – посёлок Степной Аксайского района Ростовской области). За два десятка лет побывал во многих специальных командировках: участвовал в боевых операциях на территории Чеченской Республики в 2000-х годах, в операции по возвращению Крыма в состав России в 2014 году, в военной операции против международных террористических формирований, проводимой с 2015 года в Сирии. Прошёл путь до заместителя командира разведгруппы отряда.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. Его бригада спецназа решала боевые задачи на территории юго-восточной Украины.\n\n8 марта 2022 года в составе группы разведчиков, колонной на трёх бронеавтомобилях, гвардии старшина Журавлёв выдвинулся в район выполнения очередной боевой задачи. Внезапно на территории населённого пункта колонна попала в засаду, подготовленную украинскими подразделениями, которые заняли боевые позиции в жилых домах. Уже в первые минуты сильного миномётного обстрела командир группы был убит. Старшина, взявший командование на себя, отдал приказ своим бойцам перейти к вынужденному отступлению. При отходе их машина попала под вражеский огонь. Несмотря на контузию и тяжёлое ранение руки, помог выбраться из машины своим товарищам, многие из которых также были ранены или контужены. Используя оставшиеся гранаты и боеприпасы, он до последнего сдерживал противника, пока не погиб от прицельного выстрела украинского снайпера. Ценой своей жизни старшина спас шестерых сослуживцев.\n\nПохоронен в посёлке Отрадный Багаевского района Ростовской области.\n\nУказом Президента Российской Федерации («закрытым») от 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии старшине Журавлёву Борису Борисовичу присвоено звание Героя Российской Федерации (посмертно).\n\nМедаль «Золотая Звезда» Героя была передана его семье 10 июня 2022 года в Краснодаре полномочным представителем Президента Российской Федерации в Южном федеральном округе В. В. Устиновым.\n\nГвардии старшина.\n\nНаграждён медалями, в том числе Жукова.\n\nНа здании школы в посёлке Отрадный Багаевского района, где учился Герой, установлен памятный знак (2022).",
        "area": "Армия: Военная разведка",
        "date": "2022-03-08",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32504"
      }
    },
    "rank": "Старшина",
    "sex": "мужчина",
    "fallen": true
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32243": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: ВДВ",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32243",
    "dateOfBirth": "1991-03-24",
    "dateOfDeath": "2022-03-12",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32243",
    "date": "2022-03-12",
    "photo": "data/images/vladimir-zozulin-zozulin-vladimir-nikolaevich.jpg",
    "story": "Зозулин Владимир Николаевич – командир разведывательной роты 217-го гвардейского парашютно-десантного Ивановского полка 98-й гвардейской воздушно-десантной Свирской дивизии Воздушно-десантных войск, гвардии старший лейтенант.\n\nРодился 24 марта 1991 года в посёлке Азери Раквереского района Эстонской Республики (ныне – волости Виру-Нигула уезда Ляэне-Вирумаа Эстонии).\n\nДетство и юность провёл в Вологодской области. В 2008 году окончил среднюю школу в селе Борисово-Судское Бабаевского района. \n\nВ 2013 году окончил Рязанское высшее воздушно-десантное командное училище (РВВДКУ) имени генерала армии В. Ф. Маргелова.\n\nСлужил на командных должностях в 217-м гвардейском парашютно-десантном полку 98-й гвардейской воздушно-десантной Свирской дивизии в городе Иваново, где стал командиром разведывательной роты.\n\nС 24 февраля 2022 года – участник специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. Погиб в бою 12 марта 2022 года, защищая своих подчиненных и боевых товарищей.\n\nС утра 12 марта 2022 года рота во главе со старшим лейтенантом Зозулиным приступила к ведению разведывательно-поисковых действий, в ходе которых обнаружила скрытые стартовые позиции артиллерии Вооружённых сил Украины. Командир роты точно определил и своевременно передал координаты на пункт управления соединением, в результате чего вражеские орудия были уничтожены, а подразделения дивизии заняли требуемый плацдарм без огневого воздействия противника.\n\nВ ходе дальнейшего ведения разведки, попав под обстрел диверсионно-разведывательной группы националистов, командир роты гвардии старший лейтенант Зозулин принял смелое и грамотное решение – совершил дерзкий манёвр и огневой налёт, разгромил группу и взял в плен вражеского офицера с секретными документами.\n\nПри возвращении в район эвакуации головной дозор разведывательной роты попал в засаду. Несмотря на множественные осколочные ранения, гвардии старший лейтенант Зозулин, проявив личное мужество, отдал приказ личному составу на выдвижение в запасный район эвакуации и, взяв прикрытие своего подразделения на себя, в течение 30 минут вёл бой с превосходящими силами противника. Израсходовав весь имеющийся боекомплект, он подпустил вражеских военнослужащих вплотную к себе и применил последнюю остававшуюся у него осколочную гранату.\n\nУказом Президента Российской Федерации («закрытым») от 31 марта 2022 года за героизм, мужество и отвагу, проявленные при исполнении воинского долга, старшему лейтенанту Зозулину Владимиру Николаевичу присвоено звание Героя Российской Федерации (посмертно).\n\nПохоронен в городе Иваново на кладбище Балино.\n\nСтарший лейтенант.\n\nНаграждён медалями.\n\nИменем Героя названы улицы в городах Иваново, Луганск. На здании школы в селе Борисово-Судское (Бабаевский район) открыта памятная доска (2022).",
    "resources": {
      "warheroes": {
        "photo": "data/images/vladimir-zozulin-zozulin-vladimir-nikolaevich.jpg",
        "story": "Зозулин Владимир Николаевич – командир разведывательной роты 217-го гвардейского парашютно-десантного Ивановского полка 98-й гвардейской воздушно-десантной Свирской дивизии Воздушно-десантных войск, гвардии старший лейтенант.\n\nРодился 24 марта 1991 года в посёлке Азери Раквереского района Эстонской Республики (ныне – волости Виру-Нигула уезда Ляэне-Вирумаа Эстонии).\n\nДетство и юность провёл в Вологодской области. В 2008 году окончил среднюю школу в селе Борисово-Судское Бабаевского района. \n\nВ 2013 году окончил Рязанское высшее воздушно-десантное командное училище (РВВДКУ) имени генерала армии В. Ф. Маргелова.\n\nСлужил на командных должностях в 217-м гвардейском парашютно-десантном полку 98-й гвардейской воздушно-десантной Свирской дивизии в городе Иваново, где стал командиром разведывательной роты.\n\nС 24 февраля 2022 года – участник специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. Погиб в бою 12 марта 2022 года, защищая своих подчиненных и боевых товарищей.\n\nС утра 12 марта 2022 года рота во главе со старшим лейтенантом Зозулиным приступила к ведению разведывательно-поисковых действий, в ходе которых обнаружила скрытые стартовые позиции артиллерии Вооружённых сил Украины. Командир роты точно определил и своевременно передал координаты на пункт управления соединением, в результате чего вражеские орудия были уничтожены, а подразделения дивизии заняли требуемый плацдарм без огневого воздействия противника.\n\nВ ходе дальнейшего ведения разведки, попав под обстрел диверсионно-разведывательной группы националистов, командир роты гвардии старший лейтенант Зозулин принял смелое и грамотное решение – совершил дерзкий манёвр и огневой налёт, разгромил группу и взял в плен вражеского офицера с секретными документами.\n\nПри возвращении в район эвакуации головной дозор разведывательной роты попал в засаду. Несмотря на множественные осколочные ранения, гвардии старший лейтенант Зозулин, проявив личное мужество, отдал приказ личному составу на выдвижение в запасный район эвакуации и, взяв прикрытие своего подразделения на себя, в течение 30 минут вёл бой с превосходящими силами противника. Израсходовав весь имеющийся боекомплект, он подпустил вражеских военнослужащих вплотную к себе и применил последнюю остававшуюся у него осколочную гранату.\n\nУказом Президента Российской Федерации («закрытым») от 31 марта 2022 года за героизм, мужество и отвагу, проявленные при исполнении воинского долга, старшему лейтенанту Зозулину Владимиру Николаевичу присвоено звание Героя Российской Федерации (посмертно).\n\nПохоронен в городе Иваново на кладбище Балино.\n\nСтарший лейтенант.\n\nНаграждён медалями.\n\nИменем Героя названы улицы в городах Иваново, Луганск. На здании школы в селе Борисово-Судское (Бабаевский район) открыта памятная доска (2022).",
        "area": "Армия: ВДВ",
        "date": "2022-03-12",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32243",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32243"
      },
      "tsargrad": {
        "photo": "data/images/vladimir-zozulin-vladimir-zozulin.jpg",
        "story": "<h2>Последняя граната старлея Зозулина: Ротный подорвал себя, спасая бойцов</h2>\n<p>Мать героя нашла&nbsp; силы выступить на церемонии прощания. Глядя куда-то вглубь себя, дрожащим, но всё же уверенным голосом она сказала, что гордится сыном, гордится Россией, нашей армией и своим президентом:</p>\n<blockquote>\n<p>Мы с самого начала поддержали спецоперацию и знали, что сын обязательно пойдёт. И пускай Запад на нас не прёт. Сломить и запугать наш народ нельзя. Чтобы ни происходило, это только сделает нас сильнее и смелее.</p>\n</blockquote>\n<h3>Украина. Бой</h3>\n<p>12 марта рота во главе со старшим лейтенантом Владимиром Зозулиным вышла на задание. Шли, а ветер дул в лицо, разносил по проталинам прошлогоднюю листву, которая путалась в сером лесу.</p>\n<p>Плотные ряды деревьев царапали руки и лица. Среди них притаились позиции артиллерии противника...</p>\n<p>Командир приказал бойцам остановиться и стал диктовать координаты на пункт управления. Вскоре по вражеским орудиям забарабанил град. Дула пушек ломало, как те ветки в лесу. Ящики со снарядами взрывались зловещим салютом.</p>\n<p>Когда в воздух взлетел последний печальный фейерверк, подразделение Зозулина ринулось на выживших нацистов с автоматами. На каждом сиял штык-нож.</p>\n<p>Оглушённые солдаты противника не успели прийти в себя от артобстрела, как были сбиты автоматными очередями нашего десанта. В плен был взят вражеский офицер с секретными документами.</p>\n<p>Успех, маленькая победа, но на обратном пути их поджидала засада…</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/ukrep_vsu.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Захваченный русскими бойцами укрепрайон ВСУ. Скриншот кадра видео Минобороны России</p>\n<p>Били по нашим с двух противоположных сторон, не давая поднять голову. Зозулин, оценив обстановку, показал бойцам, в какую сторону нужно выдвигаться и тащить \"языка\":&nbsp;&nbsp;</p>\n<blockquote>\n<p>Уходите быстро, когда начну стрелять.</p>\n</blockquote>\n<p>В сторону вражеских позиций одна за другой полетели гранаты, а затем раздалась автоматная очередь.</p>\n<p>30 минут Владимир Зозулин вёл бой с превосходящими силами противника. Когда из дула вылетел последний патрон, истекая кровью, он вынул из подсумка гранату. Выдернул чеку и замер, уткнувшись лицом в землю и зажав предохранитель. Через минуту послышался топот ног.</p>\n<p>Нацисты решили, что Зозулин мёртв. Один из них задел стралея ногой. Раненого бойца окружили несколько солдат. Он приподнялся и…</p>\n<p>–&nbsp;Джууух! – раздался глухой взрыв, и облако серого дыма пару секунд висело в воздухе. Осколки, как жала, впивались в лица, шеи, кисти рук. Вместе с лейтенантом ещё несколько человек рухнули на землю. &nbsp;<br> Преследовать русских было некому, выжившим нужно было забирать своих раненых и убитых.</p>\n<p>Вскоре на место гибели героя пришли наши...</p>\n<h3>Россия. Жизнь</h3>\n<p>Владимир Зозулин родился в 1991 году. Его детство и юность прошли в Вологодской области. Уже с младых ногтей он чётко знал, что хочет стать военным, а его родители шли навстречу его мечтам.</p>\n<blockquote>\n<p>Он у нас всегда был ответственный, чересчур очень внимательный,</p>\n</blockquote>\n<p>–&nbsp;вспоминает мать героя Светлана Викторовна.</p>\n<p>Зозулин окончил школу в селе Борисово-Судское Бабаевского района, где сейчас собираются установить мемориальную табличку с его именем. Поступил в Рязанское высшее воздушно-десантное командное училище имени Маргелова. В декабре 2015 года женился на прекрасной девушке Евгении.</p>\n<p>Службу по контракту Владимир проходил в 217-м гвардейском парашютно-десантном полку 98-й гвардейской воздушно-десантной дивизии. Это было в 2020 году. Там он подружился с Романом Орловым, который рассказал нам о своём командире:</p>\n<blockquote>\n<p>Он был чутким, честным и правильным. Никто ему никогда слово поперёк не сказал. С радостью выполняли все его приказы. Каждый бы из нас отдал б за него жизнь.</p>\n</blockquote>\n<p>Тогда ещё и не думал никто, что будет всё наоборот: он отдаст жизнь за своих солдат.</p>\n<p>Владимиру Зозулину посмертно присвоено звание Героя России. В городе, где он служил, где создал семью, решено назвать в его честь улицу.</p>\n<h3>Память</h3>\n<p>Подвиг Владимира Зозулина откликнулся не только в сердцах его близких. Не смог остаться в стороне и общественный деятель Андрей Григорьев, посвятивший свою жизнь помощи попавшим в беду детям. О подвиге Владимира Зозулина он написал стихи.</p>\n<p><strong><em>Взорвал последнюю гранату</em></strong></p>\n<p><em>Двенадцатого марта на рассвете,</em><br><em>Пока тут спали взрослые и дети</em><br><em>Он с разведротой на врага пошёл.</em><br><em>Там в схронах артиллерия стояла</em><br><em>Прикрытая – стволами не сверкала,</em><br><em>Координаты нашим скинул он.</em><br><em>Участок обороны разбомблён.</em><br><em>В засаду, возвращаясь, все попали,</em><br><em>Старлей сказал своим, чтоб отступали,</em><br><em>Осколками уже был он посечён,</em><br><em>Остался прикрывать команду он.</em><br><em>Посмертно получил Звезду Героя</em><br><em>Владимир, не пришёл домой из боя.</em><br><em>Для нас он вечно будет жить</em><br><em>И в Полк Бессмертный с нами выходить.</em></p>",
        "date": "2022-03-12",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/2/b/zozulin.jpg/w720h405fill.jpg"
      }
    },
    "name": "Владимир Зозулин",
    "rank": "Гвардии старший лейтенант",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32172": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: ВДВ",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32172",
    "dateOfBirth": "1981-03-13",
    "dateOfDeath": "2022-03-15",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32172",
    "date": "2022-03-17",
    "photo": "data/images/sergey-sukharev-sukharev-sergey-vladimirovich.jpg",
    "story": "Сухарев Сергей Владимирович – командир 331-го гвардейского парашютно-десантного ударного Костромского полка 98-й гвардейской воздушно-десантной Свирской дивизии Воздушно-десантных войск, гвардии полковник.\n\nРодился в 1981 году в посёлке Игошино Ермишинского района Рязанской области. \n\nОкончил Ермишинскую среднюю школу. В 1998 году поступил в Рязанское высшее воздушно-десантное командное училище (РВВДКУ) имени генерала армии В. Ф. Маргелова, которое окончил в 2003 году. \n\nПосле окончания РВВДКУ в 2003 году был распределён в 104-й гвардейский парашютно-десантный полк 76-й гвардейской воздушно-десантной Черниговской дивизии (штаб полка – в городе Черёха Псковского района Псковской области), где прошёл путь от командира взвода до командира 1-го десантно-штурмового батальона. Участвовал в военной операции в грузино-абхазском конфликте 2008 года. В 2016 году окончил Общевойсковую академию Вооружённых Сил Российской Федерации. \n\nВ 2016–2017 годах – заместитель командира 104-го гвардейского десантно-штурмового полка. В 2017-2021 годах – заместитель командира 31-й отдельной гвардейской десантно-штурмовой бригады (штаб бригады – в городе Ульяновск). С августа 2021 года – командир 331-го гвардейского парашютно-десантного ударного Костромского полка (город Кострома). \n\nС 24 февраля 2022 года полк под его командованием был задействован в начавшейся в этот день специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. Погиб в бою 17 марта 2022 года.\n\nУказом Президента Российской Федерации («закрытым») от марта 2022 года за героизм, мужество и отвагу, проявленные при исполнении воинского долга, гвардии полковнику Сухареву Сергею Владимировичу присвоено звание Героя Российской Федерации (посмертно).\n\nНаграждён медалями, в том числе медалью Жукова.\n \nМемориальная доска Герою открыта на здании Ермишинской средней школы (2022).",
    "resources": {
      "warheroes": {
        "photo": "data/images/sergey-sukharev-sukharev-sergey-vladimirovich.jpg",
        "story": "Сухарев Сергей Владимирович – командир 331-го гвардейского парашютно-десантного ударного Костромского полка 98-й гвардейской воздушно-десантной Свирской дивизии Воздушно-десантных войск, гвардии полковник.\n\nРодился в 1981 году в посёлке Игошино Ермишинского района Рязанской области. \n\nОкончил Ермишинскую среднюю школу. В 1998 году поступил в Рязанское высшее воздушно-десантное командное училище (РВВДКУ) имени генерала армии В. Ф. Маргелова, которое окончил в 2003 году. \n\nПосле окончания РВВДКУ в 2003 году был распределён в 104-й гвардейский парашютно-десантный полк 76-й гвардейской воздушно-десантной Черниговской дивизии (штаб полка – в городе Черёха Псковского района Псковской области), где прошёл путь от командира взвода до командира 1-го десантно-штурмового батальона. Участвовал в военной операции в грузино-абхазском конфликте 2008 года. В 2016 году окончил Общевойсковую академию Вооружённых Сил Российской Федерации. \n\nВ 2016–2017 годах – заместитель командира 104-го гвардейского десантно-штурмового полка. В 2017-2021 годах – заместитель командира 31-й отдельной гвардейской десантно-штурмовой бригады (штаб бригады – в городе Ульяновск). С августа 2021 года – командир 331-го гвардейского парашютно-десантного ударного Костромского полка (город Кострома). \n\nС 24 февраля 2022 года полк под его командованием был задействован в начавшейся в этот день специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. Погиб в бою 17 марта 2022 года.\n\nУказом Президента Российской Федерации («закрытым») от марта 2022 года за героизм, мужество и отвагу, проявленные при исполнении воинского долга, гвардии полковнику Сухареву Сергею Владимировичу присвоено звание Героя Российской Федерации (посмертно).\n\nНаграждён медалями, в том числе медалью Жукова.\n \nМемориальная доска Герою открыта на здании Ермишинской средней школы (2022).",
        "area": "Армия: ВДВ",
        "date": "2022-03-17",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32172",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32172"
      }
    },
    "name": "Сергей Сухарев",
    "rank": "Гвардии полковник",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32215": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Мотострелки",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32215",
    "dateOfBirth": "1995-10-07",
    "dateOfDeath": "2022-03-17",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32215",
    "date": "2022-03-17",
    "photo": "data/images/maksim-peskovoy-peskovoy-maksim-vladimirovich.jpg",
    "story": "Песковой Максим Владимирович – командир разведывательной роты 150-й мотострелковой дивизии 8-й гвардейской общевойсковой армии Южного военного округа, старший лейтенант. \n\nРодился 7 октября 1995 года в городе Томске в семье офицера МВД. В 2008–2013 годах учился в Томском кадетском корпусе.\n\nС 2013 года – в Вооружённых силах Российской Федерации. Окончил Новосибирское высшее военное командное училище (1-я рота курсантов) в 2018 году, после чего проходил службу на командных должностях в 150-й мотострелковой Идрицко-Берлинской ордена Кутузова дивизии 8-й гвардейской общевойсковой армии Южного военного округа, дислоцированной в городе Новочеркасск Ростовской области. \n\nС первых дней проведения на Украине специальной военной операции Российской армии по защите Донецкой и Луганской Народных Республик, начавшейся 24 февраля 2022 года, командир разведроты старший лейтенант М. В. Песковой принимал участие в боевых действиях. \n17 марта 2022 года разведывательная группа под его командованием выполняла боевую задачу и неожиданно попала в засаду. Бойцы вели неравный бой с частями Вооружённых сил Украины, националистические формирования которых захватили населённый пункт и издевались над мирными жителями. В ходе боя граната попала в расположение боевого порядка группы. Мгновенно сориентировавшись, командир закрыл её своим телом и ценой жизни спас своих товарищей. Группа выжила и выполнила поставленную задачу.\n\nУказом Президента Российской Федерации («закрытым») от 5 апреля 2022 года за героизм, мужество и отвагу, проявленные при исполнении воинского долга, старшему лейтенанту Песковому Максиму Владимировичу присвоено звание Героя Российской Федерации (посмертно).\n\nПохоронен 7 апреля в Томске на Бактинском кладбище. «Золотая Звезда» Героя была вручена родителям офицера.  \n\nСтарший лейтенант.  Парашютист 1-го разряда (2020).",
    "resources": {
      "warheroes": {
        "photo": "data/images/maksim-peskovoy-peskovoy-maksim-vladimirovich.jpg",
        "story": "Песковой Максим Владимирович – командир разведывательной роты 150-й мотострелковой дивизии 8-й гвардейской общевойсковой армии Южного военного округа, старший лейтенант. \n\nРодился 7 октября 1995 года в городе Томске в семье офицера МВД. В 2008–2013 годах учился в Томском кадетском корпусе.\n\nС 2013 года – в Вооружённых силах Российской Федерации. Окончил Новосибирское высшее военное командное училище (1-я рота курсантов) в 2018 году, после чего проходил службу на командных должностях в 150-й мотострелковой Идрицко-Берлинской ордена Кутузова дивизии 8-й гвардейской общевойсковой армии Южного военного округа, дислоцированной в городе Новочеркасск Ростовской области. \n\nС первых дней проведения на Украине специальной военной операции Российской армии по защите Донецкой и Луганской Народных Республик, начавшейся 24 февраля 2022 года, командир разведроты старший лейтенант М. В. Песковой принимал участие в боевых действиях. \n17 марта 2022 года разведывательная группа под его командованием выполняла боевую задачу и неожиданно попала в засаду. Бойцы вели неравный бой с частями Вооружённых сил Украины, националистические формирования которых захватили населённый пункт и издевались над мирными жителями. В ходе боя граната попала в расположение боевого порядка группы. Мгновенно сориентировавшись, командир закрыл её своим телом и ценой жизни спас своих товарищей. Группа выжила и выполнила поставленную задачу.\n\nУказом Президента Российской Федерации («закрытым») от 5 апреля 2022 года за героизм, мужество и отвагу, проявленные при исполнении воинского долга, старшему лейтенанту Песковому Максиму Владимировичу присвоено звание Героя Российской Федерации (посмертно).\n\nПохоронен 7 апреля в Томске на Бактинском кладбище. «Золотая Звезда» Героя была вручена родителям офицера.  \n\nСтарший лейтенант.  Парашютист 1-го разряда (2020).",
        "area": "Армия: Мотострелки",
        "date": "2022-03-17",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32215",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32215"
      },
      "tsargrad": {
        "photo": "data/images/maksim-peskovoy-maksim-peskovoy.jpg",
        "story": "<h2>Секунда на раздумья: 26-летний Максим Песковой накрыл гранату, спасая солдат</h2>\n<p>В Воскресенскую церковь в Томске на прощание пришли сотни человек.&nbsp;</p>\n<p>После отпевания замкомандующего Центральным военным округом генерал-майор Руслан Минникаев вручил отцу офицера звезду Героя России, которую его сыну присвоил Владимир Путин посмертно. Принимая награду, ветеран милиции Владимир Песковой с большим трудом сдержал слёзы. Боевая выдержка не позволила дать волю эмоциям.&nbsp;</p>\n<h3><strong>Последний звонок</strong>&nbsp;</h3>\n<p>О том, что сын бьёт бандеровцев на Украине, родители Максима узнали только через несколько дней после начала спецоперации.&nbsp;</p>\n<blockquote>\n<p>Он нам и не звонил, и не писал. О том, что его отправляют на Украину, мы с матерью не знали. Это же была засекреченная информация. А в марте пришли люди из военкомата. Сообщили, что Максим погиб. Но не сказали, у какого населённого пункта,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказал отец героя Владимир Песковой корреспонденту Царьграда.&nbsp;</p>\n<p>26-летний Максим погиб 17 марта возле посёлка на Украине. Его жена Юлия в последний раз говорила с ним по телефону за два дня до его последнего боя:&nbsp;</p>\n<blockquote>\n<p>Он звонил по видеосвязи. Сказал, чтобы мы за него не переживали, что всё будет хорошо. Попросил нас беречь себя.<strong>&nbsp;</strong></p>\n</blockquote>\n<h3><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272763&amp;hash=82667a7abde7dbc4\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h3>\n<h3><strong>Живой щит</strong>&nbsp;</h3>\n<p>Разведрота старшего лейтенанта участвовала в спецоперации с первых дней. Мотострелковая дивизия дислоцируется неподалёку от Украины, в Новочеркасске.&nbsp;</p>\n<p>23 февраля Песковой поздравил своих бойцов с Днём защитника Отечества. А на следующее утро вместе с подразделением пересёк границу на бронетехнике.&nbsp;</p>\n<p>Батальоны заняли позиции у населённого пункта на востоке Украины, захваченного националистами.&nbsp;</p>\n<p>Наследники Бандеры прочно засели в жилых домах, прикрываясь гражданскими как живым щитом. Старики и женщины ели чёрствый хлеб и пили воду: всю провизию у них отобрали местные \"защитники родины\".</p>\n<p>Перед старлеем Песковым была поставлена задача: провести разведку огневых позиций противника и привести своих бойцов назад живыми.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/18%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/Peskov-0.jpg\" alt=\"Герой России Максим Песковой.\" width=\"720\" height=\"700\">Максим Песковой. Фото: личный архив семьи Песковых</p>\n<h3><strong>Железные нервы командира</strong>&nbsp;</h3>\n<p>Во время движения разведгруппа из десяти человек попала в засаду. Пули начали взрывать мёрзлую землю у ног.&nbsp;</p>\n<p>Не привыкшие к шквальному обстрелу солдаты старались держаться ближе к командиру. Неизвестно, какие чувства овладели им в этот момент&nbsp;– трудно было не испугаться под градом пуль и не растеряться от неожиданной атаки. Но командир всем своим видом показывал: \"Спокойно. Стреляем по команде\".&nbsp;</p>\n<p>Бойцы замерли. В этот момент бандеровцы, решив, что напугали малоопытных русских, выдвинулись из укрытий с криками: \"Всем лежать! Руки за голову и не шевелиться! Сопротивление бесполезно\".&nbsp;</p>\n<p>У старлея не было времени на принятие решений, но он чётко жестами отдавал приказы: \"Подпустим их малость и… Огонь!\"&nbsp;</p>\n<p>Десять дул дружно выдали по обойме, сбивая бандеровцев с ног. Одни нацики падали на землю, сражённые яростным огнём, другие спешно стали отступать.<strong>&nbsp;</strong></p>\n<h3><strong>Думать было некогда</strong>&nbsp;</h3>\n<p>Дым рассеялся. Выстрелы прекратились. Было слышно шарканье ног убегающих бандеровцев.&nbsp;</p>\n<p>Казалось, атака отбита. Командир поменял рожок в автомате, взял под прицел горизонт и дал команду возвращаться.&nbsp;</p>\n<p>И тут что-то пролетело и глухо упало на землю&nbsp; посреди бойцов. Вражеская граната! Ещё полсекунды, и она разлетится, осколками пробивая головы и отрывая пальцы.&nbsp;</p>\n<p>\"Ложись!\"&nbsp;– крикнул командир и накрыл гранату собой...&nbsp;</p>\n<p>Бойцы вернулись в расположение батальона с окровавленным телом командира. В том бою он был единственным погибшим из отряда.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456271835&amp;hash=627c3078af2a2f8e\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>Герой лёг рядом с героем</strong>&nbsp;</h3>\n<p>Максим Песковой родился и вырос в Томске. Он с самого детства мечтал стать офицером. Окончил городской кадетский корпус, поступил в Новосибирское высшее военное командное училище. В звании лейтенанта ушёл служить на юг России.&nbsp;</p>\n<p>Теперь Томский кадетский корпус предложено назвать в честь его геройского выпускника.&nbsp;</p>\n<p>Максима Пескового похоронили рядом с могилой Героя Советского Союза, участника Великой Отечественной войны Геннадия Ворошилова.&nbsp;</p>\n<p>В январе 1945 года младший сержант Ворошилов с пулемётным расчётом уничтожил несколько десятков фашистов в боях за населённый пункт Выборув в Польше. Ветеран скончался в 2014 году в Томске&nbsp;– примерно в то же время, когда украинские националисты стали бомбить Донбасс…&nbsp;</p>\n<h3><strong>Повторил подвиг майора Солнечникова</strong>&nbsp;</h3>\n<p>Старший лейтенант Максим Песковой повторил подвиг комбата Солнечникова, который ценой своей жизни спас солдат от гибели в марте 2012 года.&nbsp;</p>\n<p>На полигоне в Амурской области срочники отрабатывали метание гранат. Тренировку с муляжами они уже прошли и получили настоящие боеприпасы. Рядовой оторвал чеку, кинул. Но граната упала совсем рядом, срикошетив от земляной насыпи на наружной стороне окопа.&nbsp;</p>\n<p>У потомственного военного, майора Александра Солнечникова тогда тоже было полсекунды на раздумья. Офицер оттолкнул срочника и накрыл собой гранату. За этот подвиг ему было присвоено звание Героя России посмертно.</p>",
        "date": "2022-03-17",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/3/a/14_Peskov.jpg/w720h405fill.jpg"
      },
      "kontingent": {
        "photo": "data/images/maksim-peskovoy-maksim-peskovoy-kontingent.jpg",
        "artist": "Иллюстрация Фридона Кавтарадзе",
        "story": "Максим Владимирович Песковой родился 7 октября 1995 в Томске. Военным мечтал стать с детства, поэтому после окончания  Томского кадетского корпуса поступил в Новосибирское высшее военное командное училище, после окончания которого служил в Новочеркасске. \n\nС первых дней Максим участвовал в специальной операции по демилитаризации и денацификации на территории Украины, в ходе которой выполнял разные боевые задачи. \n\nРазведрота под командованием старшего лейтенанта Пескового получила задание провести разведку огневых позиций противника. Во время движения военнослужащие попали в засаду в населенном пункте. Пули засветели, завязался неравный бой, трудно сохранять самообладание, но командир всем видом показывал, что всё под контролем. Выстрел за выстрелом и тут что-то глухо упало на землю, вражеская граната попала в расположение боевого порядка группы. Еще несколько секунд и всё взорвётся, Максим принял решение мгновенно: \"Ложись!\"  и накрыл гранату своим телом. В тот день разведрота выполнила поставленную задачу. \n\nЗа героизм, мужество и отвагу, проявленные при выполнении задачи старшему лейтенанту Песковому Максиму Владимировичу присвоено звание Героя Российской Федерации (посмертно). «Золотая звезда» Героя была вручена родителям офицера. Выбрав однажды профессию, Максим оказался верен до конца присяге. Воспитанный на примерах чести, достоинства и героизма в кадетском корпусе, он сам стал примером для подрастающего поколения. И теперь Томский кадетский корпус будет носить имя своего героического выпускника.",
        "date": "",
        "url": "https://kontingent.press/post/geroi-z-maksim-peskovoj"
      }
    },
    "name": "Максим Песковой",
    "rank": "Гвардии старший лейтенант",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32492": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: ВДВ",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32492",
    "dateOfBirth": "1984-03-17",
    "dateOfDeath": "2022-03-23",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32492",
    "date": "2022-03-23",
    "photo": "data/images/denis-yagidarov-Yagidarov_Denis_Sergeyevich-warheroes.jpg",
    "story": "Ягидаров Денис Сергеевич – командир парашютно-десантного батальона 31-й отдельной гвардейской десантно-штурмовой бригады Воздушно-десантных войск, гвардии майор. \n\nРодился 17 марта 1984 года в селе Марийская Лиса Санчурского района Кировской области. В 1999 году окончил 9 классов Санчурской школы, в 1999–2001 годах учился в Нижегородском кадетском корпусе имени Героя России И. В. Гурова при школе №4 Нижнего Новгорода. После неудачной попытки поступить в военное училище в течение года работал учителем физкультуры в школе деревни Большой Ихтиал Санчурского района.\n\nВ 2002 году призван на срочную военную службу, которую проходил в 346-м отдельном разведывательном батальоне Внутренних войск (пункт дислокации – город Благодарный Ставропольского края). Неоднократно направлялся в командировки на Северный Кавказ, где участвовал в контртеррористической операции. В 2004 году продолжил военную службу по контракту. \n\nС 2005 года – курсант Рязанского высшего воздушно-десантного командного училища (РВВДКУ) имени генерала армии В. Ф. Маргелова. Учился во 2-й роте, все годы занимал должность заместителя командира взвода в звании старшего сержанта. Окончил РВВДКУ с отличием в 2010 году.\n\nС 2010 года проходил службу в 31-й отдельной гвардейской десантно-штурмовой ордена Кутузова 2-й степени бригаде Воздушно-десантных войск (пункт дислокации – город Ульяновск). Последовательно занимал должности командира взвода (2010–2013), командира роты (2013–2015). Участвовал в военной операции 2014 года по возвращению Крыма в состав Российской Федерации. С 2015 года – начальник штаба парашютно-десантного батальона. С 2019 года – командир парашютно-десантного батальона 31-й отдельной гвардейской десантно-штурмовой бригады. \n\nС 24 февраля 2022 года принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. Героически погиб 23 марта 2022 года во время одного из боёв с украинскими националистами на Изюмском направлении в Харьковской области Украины. Подробности подвига до настоящего времени не разглашены.\n\nЖил в Ульяновске. Похоронен 6 апреля в посёлке Тоншаево Нижегородской области.\n\nУказом Президента Российской Федерации («закрытым») от 18 апреля 2022 года за героизм и мужество, проявленные при исполнении воинского долга, гвардии майору Ягидарову Денису Сергеевичу присвоено звание Героя Российской Федерации (посмертно).\n\nЗвания:\nГвардии капитан (2014, досрочно).\nГвардии майор (07.05.2018).\n\nНаграждён ведомственными медалями.\n\nВ посёлке Тоншаево Нижегородской области именем Героя названа улица (2022). На здании Санчурской средней общеобразовательной школы (Кировская область) установлен памятный знак (2022).",
    "name": "Денис Ягидаров",
    "group": [],
    "resources": {
      "warheroes": {
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32492",
        "photo": "data/images/denis-yagidarov-Yagidarov_Denis_Sergeyevich-warheroes.jpg",
        "story": "Ягидаров Денис Сергеевич – командир парашютно-десантного батальона 31-й отдельной гвардейской десантно-штурмовой бригады Воздушно-десантных войск, гвардии майор. \n\nРодился 17 марта 1984 года в селе Марийская Лиса Санчурского района Кировской области. В 1999 году окончил 9 классов Санчурской школы, в 1999–2001 годах учился в Нижегородском кадетском корпусе имени Героя России И. В. Гурова при школе №4 Нижнего Новгорода. После неудачной попытки поступить в военное училище в течение года работал учителем физкультуры в школе деревни Большой Ихтиал Санчурского района.\n\nВ 2002 году призван на срочную военную службу, которую проходил в 346-м отдельном разведывательном батальоне Внутренних войск (пункт дислокации – город Благодарный Ставропольского края). Неоднократно направлялся в командировки на Северный Кавказ, где участвовал в контртеррористической операции. В 2004 году продолжил военную службу по контракту. \n\nС 2005 года – курсант Рязанского высшего воздушно-десантного командного училища (РВВДКУ) имени генерала армии В. Ф. Маргелова. Учился во 2-й роте, все годы занимал должность заместителя командира взвода в звании старшего сержанта. Окончил РВВДКУ с отличием в 2010 году.\n\nС 2010 года проходил службу в 31-й отдельной гвардейской десантно-штурмовой ордена Кутузова 2-й степени бригаде Воздушно-десантных войск (пункт дислокации – город Ульяновск). Последовательно занимал должности командира взвода (2010–2013), командира роты (2013–2015). Участвовал в военной операции 2014 года по возвращению Крыма в состав Российской Федерации. С 2015 года – начальник штаба парашютно-десантного батальона. С 2019 года – командир парашютно-десантного батальона 31-й отдельной гвардейской десантно-штурмовой бригады. \n\nС 24 февраля 2022 года принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. Героически погиб 23 марта 2022 года во время одного из боёв с украинскими националистами на Изюмском направлении в Харьковской области Украины. Подробности подвига до настоящего времени не разглашены.\n\nЖил в Ульяновске. Похоронен 6 апреля в посёлке Тоншаево Нижегородской области.\n\nУказом Президента Российской Федерации («закрытым») от 18 апреля 2022 года за героизм и мужество, проявленные при исполнении воинского долга, гвардии майору Ягидарову Денису Сергеевичу присвоено звание Героя Российской Федерации (посмертно).\n\nЗвания:\nГвардии капитан (2014, досрочно).\nГвардии майор (07.05.2018).\n\nНаграждён ведомственными медалями.\n\nВ посёлке Тоншаево Нижегородской области именем Героя названа улица (2022). На здании Санчурской средней общеобразовательной школы (Кировская область) установлен памятный знак (2022).",
        "area": "Армия: ВДВ",
        "date": "2022-03-23",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32492"
      }
    },
    "rank": "Гвардии майор",
    "sex": "мужчина",
    "fallen": true
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32232": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Внутренние войска",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32232",
    "dateOfBirth": "1988-05-16",
    "dateOfDeath": "2022-03-24",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32232",
    "date": "2022-03-24",
    "photo": "data/images/maksim-kontsov-kontsov-maksim-andreevich.jpg",
    "story": "Концов Максим Андреевич – офицер подразделения Федеральной службы войск национальной гвардии Российской Федерации, лейтенант.\n\nРoдилcя 16 мая 1988 года в городе Улан-Удэ Бypятской АССР (ныне — Республики Бурятии). \n\nВ 2005 году окончил среднюю школу №47, а в 2010 году – Восточно-Сибирский государственный университет технологий и управления в Улан-Удэ. С 2011 года служил в городе Хабаровск во внутренних войсках МВД России, а с 2016 года — в рядах войск национальной гвардии Российской Федерации (Росгвардии).\n\nС первых дней проведения на Украине специальной военной операции Российской армии по защите Донецкой и Луганской Народных Республик, начавшейся 24 февраля 2022 года, лейтенант М. А. Концов принимал участие в боевых действиях.\n\nПолучив информацию о расположении диверсионно-разведывательной группы националистов, выдвинулся в качестве старшего разведгруппы для проведения спецмероприятия. Обнаружив противника, разведгруппа вступила в бой. Лично подавив огневую точку, лейтенант Концов обеспечил проведение маневра по окружению диверсионно-разведывательной группы. Получив несколько огнестрельных ранений, он обнаружил и уничтожил вражеского гранатометчика и продолжил руководить подчиненными. Погиб в бою 24 марта 2022 года.\n\nПожертвовав собой, офицер Росгвардии спас боевых товарищей. В результате мужественных действий лейтенанта Максима Концова диверсионная группа националистов была уничтожена, несколько диверсантов взяты в плен, а разведчики Росгвардии захватили и ликвидировали крупный схрон оружия и боеприпасов.\n\nУказом Президента Российской Федерации («закрытым») от 4 апреля 2022 года за мужество, отвагу и самоотверженность, проявленные при исполнении воинского и служебного долга, лейтенанту Концову Максиму Андреевичу присвоено звание Героя Российской Федерации (посмертно).\n\nЛейтенант.\n\nНаграждён медалями.  \n\nИменем Героя будет названа улица в Улан-Удэ.",
    "resources": {
      "warheroes": {
        "photo": "data/images/maksim-kontsov-kontsov-maksim-andreevich.jpg",
        "story": "Концов Максим Андреевич – офицер подразделения Федеральной службы войск национальной гвардии Российской Федерации, лейтенант.\n\nРoдилcя 16 мая 1988 года в городе Улан-Удэ Бypятской АССР (ныне — Республики Бурятии). \n\nВ 2005 году окончил среднюю школу №47, а в 2010 году – Восточно-Сибирский государственный университет технологий и управления в Улан-Удэ. С 2011 года служил в городе Хабаровск во внутренних войсках МВД России, а с 2016 года — в рядах войск национальной гвардии Российской Федерации (Росгвардии).\n\nС первых дней проведения на Украине специальной военной операции Российской армии по защите Донецкой и Луганской Народных Республик, начавшейся 24 февраля 2022 года, лейтенант М. А. Концов принимал участие в боевых действиях.\n\nПолучив информацию о расположении диверсионно-разведывательной группы националистов, выдвинулся в качестве старшего разведгруппы для проведения спецмероприятия. Обнаружив противника, разведгруппа вступила в бой. Лично подавив огневую точку, лейтенант Концов обеспечил проведение маневра по окружению диверсионно-разведывательной группы. Получив несколько огнестрельных ранений, он обнаружил и уничтожил вражеского гранатометчика и продолжил руководить подчиненными. Погиб в бою 24 марта 2022 года.\n\nПожертвовав собой, офицер Росгвардии спас боевых товарищей. В результате мужественных действий лейтенанта Максима Концова диверсионная группа националистов была уничтожена, несколько диверсантов взяты в плен, а разведчики Росгвардии захватили и ликвидировали крупный схрон оружия и боеприпасов.\n\nУказом Президента Российской Федерации («закрытым») от 4 апреля 2022 года за мужество, отвагу и самоотверженность, проявленные при исполнении воинского и служебного долга, лейтенанту Концову Максиму Андреевичу присвоено звание Героя Российской Федерации (посмертно).\n\nЛейтенант.\n\nНаграждён медалями.  \n\nИменем Героя будет названа улица в Улан-Удэ.",
        "area": "Армия: Внутренние войска",
        "date": "2022-03-24",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32232",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32232"
      },
      "kontingent": {
        "photo": "data/images/maksim-kontsov-maksim-kontsov-kontingent.jpg",
        "artist": "Иллюстрация Александры Черных",
        "story": "Максим родился 16 мая 1988 года в Улан-Удэ. После окончания школы в 2005 году поступил в Восточно-Сибирский государственный технологический университет. Когда пришла повестка в армию, Максим не стал брать отсрочку из-за учебы, а ушел служить. По распределению попал в отдельный специальный моторизованный батальон Восточного регионального командования внутренних войск МВД России в Уссурийске. После окончания срочной службы, подписал контракт и продолжил службу в подразделении специального назначения внутренних войск МВД РФ в Хабаровском крае, а 2016 году перешел в ряды войск национальной гвардии Российской Федерации.\n\nС начала проведения специальной операции по демилитаризации и денацификации Украины Максим Концов принимал участие в выполнении специальных задач, которые были направленны на обеспечение национальных интересов России, а также на реализацию предупредительных мер обеспечения международной и региональной безопасности Российской Федерации. 24 марта Максим, будучи старшим разведгруппы, получил информацию о расположении диверсионно-разведывательной группы националистов, и принял решение провести ряд специальных мероприятий. Разведгруппа Концова обнаружила противника и вступила с ним в бой. Максим лично подавил огневую точку, что позволило обеспечить проведение манёвра по окружению диверсионной разведывательной группы. В ходе боя, Максим получил несколько огнестрельных ранений, но он продолжил командование и смог уничтожить вражеского гранатомётчика. Вызвав огонь на себя, Максим спас боевых товарищей, а также сделал возможным уничтожение националистов, схронов оружия и боеприпасов.\n\nК сожалению, звание Герой России лейтенанту Максиму Концову присвоено посмертно.",
        "date": "2022-03-24",
        "url": "https://kontingent.press/post/geroi-z-maksim-koncov"
      }
    },
    "name": "Максим Концов",
    "rank": "Лейтенант",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32470": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: ВДВ",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32470",
    "dateOfAward": "2022-03-31",
    "dateOfBirth": "1993-09-23",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32470",
    "date": "2022-03-31",
    "photo": "",
    "story": "Шикин Максим Игоревич – командир группы специального назначения 45-й отдельной гвардейской бригады специального назначения Воздушно-десантных войск, гвардии капитан.\n\nРодился  23 сентября 1993 года в городе Новороссийске Краснодарского края в семье офицера воздушно-десантных войск. Окончив восемь классов средней общеобразовательной школы (ныне лицея) №10 города Ставрополя, продолжил обучение в Московском суворовском военном училище (2008–2011).\n\nС 2011 года – в Вооружённых силах Российской Федерации, курсант Рязанского высшего воздушно-десантного командного училища имени генерала армии В. Ф. Маргелова. Окончил училище с отличием в 2016 году.\n\nС 2016 года проходил службу на командных должностях в 175-м отдельном разведывательном батальоне 76-й гвардейской десантно-штурмовой Черниговской Краснознамённой ордена Суворова дивизии (пункт дислокации – город Псков). Занимал должности командира разведвзвода, разведроты. Выезжал в командировки в Чеченскую Республику, а также в Сирийскую Арабскую Республику, где Россия с 2015 года проводит операцию по борьбе с международными террористическими формированиями. \n\nС 2019 года служит в 45-й отдельной гвардейской орденов Кутузова и Александра Невского бригаде специального назначения Воздушно-десантных войск (пункт дислокации – посёлок Кубинка Одинцовского района Московской области) в должности командира группы специального назначения. В январе 2022 года участвовал в миротворческой миссии в Казахстане под эгидой Организации Договора о коллективной безопасности.\n\nС 24 февраля 2022 года принимал участие в российской специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. В ходе боевых столкновений с подразделениями Вооружённых сил Украины на начальном этапе этой операции обеспечил своими героическими действиями выполнение поставленной командованием задачи.\n\nУказом Президента Российской Федерации («закрытым») от 31 марта 2022 года за героизм и мужество, проявленные при исполнении воинского долга, гвардии капитану Шикину Максиму Игоревичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своей части.\n\nГвардии капитан.\n\nНаграждён медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени с изображением мечей, медалью «За отвагу».\n\nНа здании лицея №10* в Ставрополе, где учился Герой, установлен памятный знак (2022).\n\n________\n* В этом учебном заведении также учились Герои Советского Союза П. А. Турбин, Г. М. Рябушко,  А. И. Скоков.",
    "name": "Максим Шикин",
    "group": [],
    "resources": {
      "warheroes": {
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32470",
        "photo": "",
        "story": "Шикин Максим Игоревич – командир группы специального назначения 45-й отдельной гвардейской бригады специального назначения Воздушно-десантных войск, гвардии капитан.\n\nРодился  23 сентября 1993 года в городе Новороссийске Краснодарского края в семье офицера воздушно-десантных войск. Окончив восемь классов средней общеобразовательной школы (ныне лицея) №10 города Ставрополя, продолжил обучение в Московском суворовском военном училище (2008–2011).\n\nС 2011 года – в Вооружённых силах Российской Федерации, курсант Рязанского высшего воздушно-десантного командного училища имени генерала армии В. Ф. Маргелова. Окончил училище с отличием в 2016 году.\n\nС 2016 года проходил службу на командных должностях в 175-м отдельном разведывательном батальоне 76-й гвардейской десантно-штурмовой Черниговской Краснознамённой ордена Суворова дивизии (пункт дислокации – город Псков). Занимал должности командира разведвзвода, разведроты. Выезжал в командировки в Чеченскую Республику, а также в Сирийскую Арабскую Республику, где Россия с 2015 года проводит операцию по борьбе с международными террористическими формированиями. \n\nС 2019 года служит в 45-й отдельной гвардейской орденов Кутузова и Александра Невского бригаде специального назначения Воздушно-десантных войск (пункт дислокации – посёлок Кубинка Одинцовского района Московской области) в должности командира группы специального назначения. В январе 2022 года участвовал в миротворческой миссии в Казахстане под эгидой Организации Договора о коллективной безопасности.\n\nС 24 февраля 2022 года принимал участие в российской специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. В ходе боевых столкновений с подразделениями Вооружённых сил Украины на начальном этапе этой операции обеспечил своими героическими действиями выполнение поставленной командованием задачи.\n\nУказом Президента Российской Федерации («закрытым») от 31 марта 2022 года за героизм и мужество, проявленные при исполнении воинского долга, гвардии капитану Шикину Максиму Игоревичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своей части.\n\nГвардии капитан.\n\nНаграждён медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени с изображением мечей, медалью «За отвагу».\n\nНа здании лицея №10* в Ставрополе, где учился Герой, установлен памятный знак (2022).\n\n________\n* В этом учебном заведении также учились Герои Советского Союза П. А. Турбин, Г. М. Рябушко,  А. И. Скоков.",
        "area": "Армия: ВДВ",
        "date": "2022-03-31",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32470"
      }
    },
    "rank": "Гвардии капитан",
    "sex": "мужчина",
    "fallen": false
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32521": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Морская пехота",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32521",
    "dateOfBirth": "1988-04-14",
    "dateOfDeath": "2022-03-26",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32521",
    "date": "2022-03-26",
    "photo": "data/images/vladimir-nosov-Nosov_Vladimir_Nikolayevich-warheroes.jpg",
    "story": "Носов Владимир Николаевич – командир 1-й десантно-штурмовой роты батальона 336-й отдельной гвардейской бригады морской пехоты Балтийского флота, гвардии капитан.\n\nРодился 14 апреля 1988 года в селе Коровий Ручей Усть-Цилемского района Коми АССР, ныне – Республики Коми. В 2006 году окончил кадетскую среднюю общеобразовательную школу в родном селе. В период учёбы был командиром школьного военно-патриотического клуба «Беркут», активно занимался спортом.\n\nС 2006 года – в Вооружённых  силах Российской Федерации, курсант Рязанского высшего воздушно-десантного командного училища имени генерала армии  В. Ф. Маргелова. По окончании училища с 2011 года проходил службу на командных должностях в различных воинских частях Вооружённых сил Российской Федерации. Прошёл путь до командира 1-й десантно-штурмовой роты батальона 336-й отдельной гвардейской Белостокской орденов Суворова и Александра Невского бригады морской пехоты в составе Балтийского флота (пункт дислокации – город Балтийск Калининградской области).\n\nВ ноябре 2016 – мае 2017 года командовал группой из 12 морских пехотинцев, обеспечивавших безопасность большого десантного корабля «Королёв» во время дальнего похода в Средиземноморье. В 2019 году в течение нескольких месяцев находился в командировке в Сирийской Арабской Республике, где Россия с 2015 года проводит военную операцию против международных террористических формирований. За успешное выполнение специальных заданий награждён медалями. \n\nС 24 февраля 2022 года участвовал в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. В течение месяца не раз проявлял воинскую доблесть и отвагу, а рота, которой он командовал, успешно выполняла боевые задачи по демилитаризации Украины, уничтожая бронетехнику и живую силу Вооружённых сил Украины (ВСУ). \n\nС 18 по 25 марта 2022 года, закрепившись в одном из населённых пунктов Запорожской области, десантно-штурмовая рота гвардии капитана Носова стойко держала оборону. На протяжении целой недели гвардейцы подвергались нападениям украинских формирований. Умелое и грамотное руководство гвардии капитана Носова личным составом способствовало уничтожению трёх диверсионно-разведывательных групп противника, захвату в плен 10 военнослужащих ВСУ, в том числе одного офицера.\n\nУтром 26 марта 2022 года противник под прикрытием крупнокалиберной ствольной артиллерии и реактивных систем залпового огня силами восьми танков, пяти бронированных машин и до 100 человек личного состава предпринял наступление на роту морской пехоты, которая дислоцировалась недалеко от 1-й десантно-штурмовой роты. Возникла вероятность её окружения. Гвардии капитан В. Носов с личным составом сводного подразделения, получив приказ, выдвинулся для оказания помощи соседней роте. В результате ожесточённого боя с превосходящими силами противника сводная рота, возглавляемая гвардии капитаном Носовым, стремительной контратакой сорвала наступление частей ВСУ, обеспечив выход из окружения морских пехотинцев, и нанесла ощутимый урон противнику, уничтожив танк Т-72, две боевые машины пехоты и свыше 30 украинских военнослужащих.\n\nНаходясь на острие атаки, гвардии капитан Носов мужественно вёл за собой морских пехотинцев, под пулемётным огнём, не теряя самообладания, профессионально и хладнокровно руководил личным составом. Своими действиями в том бою он сохранил жизни многих военнослужащих, но был смертельно ранен.\n\n9 апреля 2022 года похоронен в родном селе Усть-Цилемского района.\n\nУказом Президента Российской Федерации («закрытым») от 25 мая 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии капитану Носову Владимиру Николаевичу присвоено звание Героя Российской Федерации (посмертно).\n\n«Золотая Звезда» Героя была передана его семье главнокомандующим Военно-морским флотом адмиралом Н. А. Евменовым 22 июня 2022 года в Главном штабе Военно-морского флота Российской Федерации в Санкт-Петербурге.\n\nГвардии капитан.\n\nНаграждён медалями. \n\nОдному из новейших противодиверсионных катеров проекта 21980 «Грачонок» Балтийского флота (Калининградская область) присвоено имя Героя (06.2022).",
    "name": "Владимир Носов",
    "group": [],
    "resources": {
      "warheroes": {
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32521",
        "photo": "data/images/vladimir-nosov-Nosov_Vladimir_Nikolayevich-warheroes.jpg",
        "story": "Носов Владимир Николаевич – командир 1-й десантно-штурмовой роты батальона 336-й отдельной гвардейской бригады морской пехоты Балтийского флота, гвардии капитан.\n\nРодился 14 апреля 1988 года в селе Коровий Ручей Усть-Цилемского района Коми АССР, ныне – Республики Коми. В 2006 году окончил кадетскую среднюю общеобразовательную школу в родном селе. В период учёбы был командиром школьного военно-патриотического клуба «Беркут», активно занимался спортом.\n\nС 2006 года – в Вооружённых  силах Российской Федерации, курсант Рязанского высшего воздушно-десантного командного училища имени генерала армии  В. Ф. Маргелова. По окончании училища с 2011 года проходил службу на командных должностях в различных воинских частях Вооружённых сил Российской Федерации. Прошёл путь до командира 1-й десантно-штурмовой роты батальона 336-й отдельной гвардейской Белостокской орденов Суворова и Александра Невского бригады морской пехоты в составе Балтийского флота (пункт дислокации – город Балтийск Калининградской области).\n\nВ ноябре 2016 – мае 2017 года командовал группой из 12 морских пехотинцев, обеспечивавших безопасность большого десантного корабля «Королёв» во время дальнего похода в Средиземноморье. В 2019 году в течение нескольких месяцев находился в командировке в Сирийской Арабской Республике, где Россия с 2015 года проводит военную операцию против международных террористических формирований. За успешное выполнение специальных заданий награждён медалями. \n\nС 24 февраля 2022 года участвовал в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. В течение месяца не раз проявлял воинскую доблесть и отвагу, а рота, которой он командовал, успешно выполняла боевые задачи по демилитаризации Украины, уничтожая бронетехнику и живую силу Вооружённых сил Украины (ВСУ). \n\nС 18 по 25 марта 2022 года, закрепившись в одном из населённых пунктов Запорожской области, десантно-штурмовая рота гвардии капитана Носова стойко держала оборону. На протяжении целой недели гвардейцы подвергались нападениям украинских формирований. Умелое и грамотное руководство гвардии капитана Носова личным составом способствовало уничтожению трёх диверсионно-разведывательных групп противника, захвату в плен 10 военнослужащих ВСУ, в том числе одного офицера.\n\nУтром 26 марта 2022 года противник под прикрытием крупнокалиберной ствольной артиллерии и реактивных систем залпового огня силами восьми танков, пяти бронированных машин и до 100 человек личного состава предпринял наступление на роту морской пехоты, которая дислоцировалась недалеко от 1-й десантно-штурмовой роты. Возникла вероятность её окружения. Гвардии капитан В. Носов с личным составом сводного подразделения, получив приказ, выдвинулся для оказания помощи соседней роте. В результате ожесточённого боя с превосходящими силами противника сводная рота, возглавляемая гвардии капитаном Носовым, стремительной контратакой сорвала наступление частей ВСУ, обеспечив выход из окружения морских пехотинцев, и нанесла ощутимый урон противнику, уничтожив танк Т-72, две боевые машины пехоты и свыше 30 украинских военнослужащих.\n\nНаходясь на острие атаки, гвардии капитан Носов мужественно вёл за собой морских пехотинцев, под пулемётным огнём, не теряя самообладания, профессионально и хладнокровно руководил личным составом. Своими действиями в том бою он сохранил жизни многих военнослужащих, но был смертельно ранен.\n\n9 апреля 2022 года похоронен в родном селе Усть-Цилемского района.\n\nУказом Президента Российской Федерации («закрытым») от 25 мая 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии капитану Носову Владимиру Николаевичу присвоено звание Героя Российской Федерации (посмертно).\n\n«Золотая Звезда» Героя была передана его семье главнокомандующим Военно-морским флотом адмиралом Н. А. Евменовым 22 июня 2022 года в Главном штабе Военно-морского флота Российской Федерации в Санкт-Петербурге.\n\nГвардии капитан.\n\nНаграждён медалями. \n\nОдному из новейших противодиверсионных катеров проекта 21980 «Грачонок» Балтийского флота (Калининградская область) присвоено имя Героя (06.2022).",
        "area": "Армия: Морская пехота",
        "date": "2022-03-26",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32521"
      }
    },
    "rank": "Гвардии капитан",
    "sex": "мужчина",
    "fallen": true
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32392": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Внутренние войска",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32392",
    "dateOfAward": "2022-04-04",
    "dateOfBirth": "1969-07-19",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32392",
    "date": "2022-04-04",
    "photo": "data/images/andrey-frolenkov-frolenkov-andrey-anatolevich.jpg",
    "story": "Фроленков Андрей Анатольевич – заместитель командира отряда мобильного особого назначения «Арсенал» Управления Федеральной службы войск национальной гвардии Российской Федерации по Брянской области, полковник полиции.\n\nРодился 19 июля 1969 года в городе Брянске. Получив среднее специальное образование и пройдя срочную службу в рядах Российской армии, в 1993 году поступил на службу в органы милиции (с 2011 года – полиции) Министерства внутренних дел Российской Федерации (МВД России).\n\nС 1993 года проходил службу в отряде мобильном особого назначения (ОМОН) Управления МВД России по Брянской области. Участвовал в различных войсковых операциях, в том числе по уничтожению вооружённых бандформирований на Северном Кавказе, в проведении мероприятий по обеспечению общественной безопасности на территории региона. За отвагу, проявленную при выполнении специальных заданий, неоднократно отмечался государственными наградами. В начале 2000-х годов окончил Университет МВД России (Брянский филиал).\n\nПродолжал служить в брянском ОМОНе, который в 2016 году был передан из состава МВД России в новообразованную Федеральную службу войск национальной гвардии Российской Федерации (Росгвардия), а в декабре 2021 года получил наименование «Арсенал». \n\n24 февраля 2022 года ОМОН «Арсенал» с первых же часов принял участие в проводимой Российскими Вооружёнными силами специальной военной операции по защите Донецкой и Луганской Народных Республик. Подразделения «Арсенала» получили задание, перейдя границу Украины, в кратчайший срок взять под контроль расположенный на территории Киевской области стратегически важный объект – Чернобыльскую атомную электростанцию (ЧАЭС).\n\nВ ходе приближения росгвардейцев к комплексу ЧАЭС заместитель командира ОМОНа полковник Фроленков применил военную хитрость с целью не только выполнить боевую задачу, но и сохранить жизни как своих военнослужащих, так и сотен гражданских лиц. В итоге ему удалось убедить командование противостоящих частей украинской национальной гвардии в бесполезности и неразумности сопротивления. Атомная электростанция перешла под контроль Росгвардии в первый же день операции и без единого выстрела.\n\nПосле того, как украинские нацгвардейцы были обезврежены, удалось наладить диалог и взаимодействие с охраной и сотрудниками ЧАЭС. Проведённые переговоры с персоналом станции помогли достигнуть договорённости о совместной работе по безопасному функционированию опасного объекта. В сохранении порядка и безопасности на ядерном объекте – немалый вклад полковника Фроленкова, который провёл на территории ЧАЭС более месяца, вплоть до её оставления 31 марта, вызванного перегруппировкой российских войск.\n\nУказом Президента Российской Федерации («закрытым») от 4 апреля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, полковнику полиции Фроленкову Андрею Анатольевичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\n«Золотая Звезда» была вручена Герою 20 мая 2022 года директором Росгвардии генералом армии В. В. Золотовым на торжественной церемонии в Отдельной дивизии оперативного назначения имени Ф. Э. Дзержинского в городе Балашиха (Московская область).\n\nПродолжает служить в своей части. Живёт в Брянске.\n\nПолковник полиции.\n\nНаграждён медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени (2002), 2 медалями «За отвагу» (1995, 2005), медалью «За отличие в охране правопорядка» (2000).",
    "resources": {
      "warheroes": {
        "photo": "data/images/andrey-frolenkov-frolenkov-andrey-anatolevich.jpg",
        "story": "Фроленков Андрей Анатольевич – заместитель командира отряда мобильного особого назначения «Арсенал» Управления Федеральной службы войск национальной гвардии Российской Федерации по Брянской области, полковник полиции.\n\nРодился 19 июля 1969 года в городе Брянске. Получив среднее специальное образование и пройдя срочную службу в рядах Российской армии, в 1993 году поступил на службу в органы милиции (с 2011 года – полиции) Министерства внутренних дел Российской Федерации (МВД России).\n\nС 1993 года проходил службу в отряде мобильном особого назначения (ОМОН) Управления МВД России по Брянской области. Участвовал в различных войсковых операциях, в том числе по уничтожению вооружённых бандформирований на Северном Кавказе, в проведении мероприятий по обеспечению общественной безопасности на территории региона. За отвагу, проявленную при выполнении специальных заданий, неоднократно отмечался государственными наградами. В начале 2000-х годов окончил Университет МВД России (Брянский филиал).\n\nПродолжал служить в брянском ОМОНе, который в 2016 году был передан из состава МВД России в новообразованную Федеральную службу войск национальной гвардии Российской Федерации (Росгвардия), а в декабре 2021 года получил наименование «Арсенал». \n\n24 февраля 2022 года ОМОН «Арсенал» с первых же часов принял участие в проводимой Российскими Вооружёнными силами специальной военной операции по защите Донецкой и Луганской Народных Республик. Подразделения «Арсенала» получили задание, перейдя границу Украины, в кратчайший срок взять под контроль расположенный на территории Киевской области стратегически важный объект – Чернобыльскую атомную электростанцию (ЧАЭС).\n\nВ ходе приближения росгвардейцев к комплексу ЧАЭС заместитель командира ОМОНа полковник Фроленков применил военную хитрость с целью не только выполнить боевую задачу, но и сохранить жизни как своих военнослужащих, так и сотен гражданских лиц. В итоге ему удалось убедить командование противостоящих частей украинской национальной гвардии в бесполезности и неразумности сопротивления. Атомная электростанция перешла под контроль Росгвардии в первый же день операции и без единого выстрела.\n\nПосле того, как украинские нацгвардейцы были обезврежены, удалось наладить диалог и взаимодействие с охраной и сотрудниками ЧАЭС. Проведённые переговоры с персоналом станции помогли достигнуть договорённости о совместной работе по безопасному функционированию опасного объекта. В сохранении порядка и безопасности на ядерном объекте – немалый вклад полковника Фроленкова, который провёл на территории ЧАЭС более месяца, вплоть до её оставления 31 марта, вызванного перегруппировкой российских войск.\n\nУказом Президента Российской Федерации («закрытым») от 4 апреля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, полковнику полиции Фроленкову Андрею Анатольевичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\n«Золотая Звезда» была вручена Герою 20 мая 2022 года директором Росгвардии генералом армии В. В. Золотовым на торжественной церемонии в Отдельной дивизии оперативного назначения имени Ф. Э. Дзержинского в городе Балашиха (Московская область).\n\nПродолжает служить в своей части. Живёт в Брянске.\n\nПолковник полиции.\n\nНаграждён медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени (2002), 2 медалями «За отвагу» (1995, 2005), медалью «За отличие в охране правопорядка» (2000).",
        "area": "Армия: Внутренние войска",
        "date": "2022-04-04",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32392",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32392"
      },
      "kontingent": {
        "photo": "data/images/andrey-frolenkov-andrey-frolenkov-kontingent.jpg",
        "artist": "Иллюстрация Кавтарадзе Фридона",
        "story": "Андрей Анатольевич Фроленков родился 19 июля 1969 года в городе Брянске. После окончания школы поступил в колледж, где получил среднее специальное образование.\n\nПосле прохождения срочной службы Андрей Анатольевич принял решение в 1993 году начать военную службу в отряде мобильного особого назначения (ОМОН) Управления МВД по Брянской области.\n\nВ послужном списке Андрея Фроленкова 16 боевых командировок на Северный Кавказ. С 2016 года, с момента образования Росгвардии, Андрей Анатольевич проходит военную службу в рядах национальной гвардии.\n\nВ 2022 году Фроленков думал уйти в отставку, но началась специальная операция по демилитаризации и денацификации Украины, и Андрей Анатольевич принял решение продолжить прохождение службы. \n\n24 февраля росгвардейцы под командованием Фроленкова получили задачу перейти границу Украины и за короткий срок взять под контроль стратегически важный объект-Чернобыльскую атомную электростанцию. Предстояло выполнить уникальную военную операцию. Андрей Анатольевич принял решение, которое помогло не только выполнить задачу, но и сохранить жизни военнослужащих. Хитростью Фроленков убедил националистов в бессмысленности сопротивления российским военнослужащим и что лучше сдаться. Успех первого дня специальной операции был безоговорочным - атомная электростанция перешла под контроль российских военнослужащих без единого выстрела.\n\nБлагодаря грамотным действиям полковника Фроленкова, удалось наладить диалог с работниками опасного объекта и договориться и совместном сотрудничестве, что помогло ликвидировать угрозу провокаций на ядерном объекте.\n\nЗа смелые и решительные действия, умелое руководство, героизм и отвагу, проявленные при выполнении задания, полковник полиции Андрей Фроленков удостоен высокого звания Героя России. Золотую звезду Андрею Анатольевичу вручил лично главнокомандующий войсками национальной гвардии Российской Федерации генерал армии Виктор Золотов.",
        "date": "2022-02-24",
        "url": "https://kontingent.press/post/geroi-z-andrej-frolenkov"
      }
    },
    "name": "Андрей Фроленков",
    "rank": "Полковник",
    "sex": "мужчина",
    "fallen": false,
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32394": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: ВДВ",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32394",
    "dateOfBirth": "2000-05-29",
    "dateOfDeath": "2022-04-05",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32394",
    "date": "2022-04-05",
    "photo": "data/images/dmitriy-farshinev-farshinev-dmitriy-aleksandrovich.jpg",
    "story": "Фаршинёв Дмитрий Александрович – военнослужащий 11-й отдельной гвардейской десантно-штурмовой бригады Воздушно-десантных войск, гвардии ефрейтор.\n\nРодился 29 мая 2000 года в городе Иркутске. Позже семья переехала в город Кяхта Республики Бурятия. В 2017 году окончил Кяхтинскую среднюю общеобразовательную школу №2, затем поступил в Бурятский республиканский строительный техникум, где год учился на электромонтажника.\n\nПосле окончания техникума в 2018 году был призван в Российскую армию. Пройдя срочную службу в 11-й отдельной гвардейской десантно-штурмовой бригаде (место дислокации – город Улан-Удэ, Бурятия), перешёл на службу по контракту. В 2019 году в составе своей части командировался в Сирию, где Россия с 2015 года проводит военную операцию против международных террористических формирований. B ходе выполнения специальных обязанностей зарекомендовал себя грамотным, исполнительным и инициативным военнослужащим, проявил высокие профессиональные качества, способность к быстрому анализу и правильной оценке сложившейся обстановки. Награждён медалью «За укрепление боевого содружества».\n\nС 24 февраля 2022 года 11-я отдельная гвардейская десантно-штурмовая бригада (командир – гвардии полковник Д. Н. Шишов) участвовала в специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик.\n\n5 апреля 2022 года его подразделению пришлось вступить в неравный бой с украинскими националистами. Ефрейтор Фаршинёв, получивший несколько ранений, принял решение прикрыть огнём сослуживцев. Ценой жизни спас своих товарищей по подразделению.\n\nПохоронен 25 апреля в Кяхте.\n\nУказом Президента Российской Федерации («закрытым») от апреля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии ефрейтору Фаршинёву Дмитрию Александровичу присвоено звание Героя Российской Федерации (посмертно).\n\nСтал самым молодым по дате рождения Героем Российской Федерации.\n\n21 мая 2022 года знак особого отличия «Золотая Звезда» был передан в Улан-Удэ семье Героя.\n\nГвардии ефрейтор. Награждён медалями.",
    "resources": {
      "warheroes": {
        "photo": "data/images/dmitriy-farshinev-farshinev-dmitriy-aleksandrovich.jpg",
        "story": "Фаршинёв Дмитрий Александрович – военнослужащий 11-й отдельной гвардейской десантно-штурмовой бригады Воздушно-десантных войск, гвардии ефрейтор.\n\nРодился 29 мая 2000 года в городе Иркутске. Позже семья переехала в город Кяхта Республики Бурятия. В 2017 году окончил Кяхтинскую среднюю общеобразовательную школу №2, затем поступил в Бурятский республиканский строительный техникум, где год учился на электромонтажника.\n\nПосле окончания техникума в 2018 году был призван в Российскую армию. Пройдя срочную службу в 11-й отдельной гвардейской десантно-штурмовой бригаде (место дислокации – город Улан-Удэ, Бурятия), перешёл на службу по контракту. В 2019 году в составе своей части командировался в Сирию, где Россия с 2015 года проводит военную операцию против международных террористических формирований. B ходе выполнения специальных обязанностей зарекомендовал себя грамотным, исполнительным и инициативным военнослужащим, проявил высокие профессиональные качества, способность к быстрому анализу и правильной оценке сложившейся обстановки. Награждён медалью «За укрепление боевого содружества».\n\nС 24 февраля 2022 года 11-я отдельная гвардейская десантно-штурмовая бригада (командир – гвардии полковник Д. Н. Шишов) участвовала в специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик.\n\n5 апреля 2022 года его подразделению пришлось вступить в неравный бой с украинскими националистами. Ефрейтор Фаршинёв, получивший несколько ранений, принял решение прикрыть огнём сослуживцев. Ценой жизни спас своих товарищей по подразделению.\n\nПохоронен 25 апреля в Кяхте.\n\nУказом Президента Российской Федерации («закрытым») от апреля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии ефрейтору Фаршинёву Дмитрию Александровичу присвоено звание Героя Российской Федерации (посмертно).\n\nСтал самым молодым по дате рождения Героем Российской Федерации.\n\n21 мая 2022 года знак особого отличия «Золотая Звезда» был передан в Улан-Удэ семье Героя.\n\nГвардии ефрейтор. Награждён медалями.",
        "area": "Армия: ВДВ",
        "date": "2022-04-05",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32394",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32394"
      }
    },
    "name": "Дмитрий Фаршинев",
    "rank": "Гвардии ефрейтор",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32554": {
    "name": "Роман Кобец",
    "awards": [
      "Герой Российской Федерации"
    ],
    "group": [],
    "resources": {
      "warheroes": {
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32554"
      }
    },
    "area": "Армия: Вертолётчики",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32554",
    "dateOfAward": "2022-04-21",
    "dateOfBirth": "1981-02-11",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32554",
    "date": "2022-03-20",
    "photo": "data/images/roman-kobets-Kobets_Roman_Stanislavovich1-warheroes.jpg",
    "story": "Кобец Роман Станиславович – командир вертолётного звена 319-го отдельного вертолётного полка 11-й армии Военно-воздушных сил и Противовоздушной обороны, майор.\n\nРодился 11 февраля 1981 года в городе Сызрань Куйбышевской (с 1991 года – Самарской) области в семье вертолётчика. Там же окончил в 1998 году среднюю школу №37.\n\nС 1998 года – в Вооружённых силах Российской Федерации, курсант Сызранского военного авиационного института (ныне – Сызранское высшее военное авиационное училище лётчиков, филиал Военного учебно-научного центра военно-воздушных сил «Военно-воздушная академия имени профессора Н. Е. Жуковского и Ю. А. Гагарина»). Окончил институт в 2003 году по специальность «инженер-пилот».\n\nС 2003 года проходит службу в 319-м отдельном вертолётном полку (пункт дислокации – село Черниговка Приморского края) 11-й армии Военно-воздушных сил и Противовоздушной обороны (в 2009–2018 годах – 3-го Командования ВВС и ПВО). Прошёл путь от лётчика-оператора до командира вертолётного звена. Неоднократно участвовал в специальных командировках в «горячие» точки.\n\nОсвоил вертолёты Ми-8, Ми-24. С 2013 года выполняет полёты на Ка-52 («Аллигатор») – разведывательно-ударном вертолёте с выдающимися лётными и манёвренными характеристиками, широкой номенклатурой средств поражения, новейшим прицельно-навигационным комплексом. Наряду с Ка-50 этот российский вертолёт оборудован также катапультно-амортизационной системой КАС-37-800, разработанной в 2007 году научно-производственным предприятием «Звезда» (главный конструктор – Г. И. Северин) и ранее успешно прошедшей наземные испытания.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. С начала операции совместно с капитаном И. Н. Болдыревым они выполнили 25 боевых вылетов над территорией Киевской области Украины.\n\n20 марта 2022 года во время очередного вылета вертолёт Ка-52 с экипажем в составе капитана И. Н. Болдырева (командир) и майора Р. С. Кобеца (штурман-оператор) был подбит управляемой ракетой, выпущенной с земли украинскими военными. Оценив ситуацию и поняв, что ни дальнейшее продолжение управляемого полёта, ни вынужденная посадка невозможны, лётчики катапультировались при помощи реактивно-катапультной системы, что в боевых условиях было выполнено впервые в мировой практике. Офицеры приземлились на парашютах в районе, подконтрольном Вооружённым силам Украины, однако благодаря оперативному реагированию российских специальных подразделений они были подобраны бронетехникой и под миномётным огнём противника благополучно эвакуированы в безопасное место.\n\nУказом Президента Российской Федерации («закрытым») от 21 апреля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, майору Кобецу Роману Станиславовичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nЭтим же указом звание Героя присвоено командиру экипажа Ка-52 капитану И. Н. Болдыреву.\n\nПродолжает служить в своей части. \n\nЖивёт в селе Черниговка Приморского края. \n\nМайор (2018).\n\nНаграждён медалями, в том числе Нестерова (2018), а также региональным знаком отличия «Приморье. За заслуги» (2022). Призёр соревнований по авиадартсу в рамках Международных армейских игр (2016). \n\nРедколлегия сайта выражает искреннюю признательность Роману Станиславовичу Кобецу за помощь в написании биографической статьи.",
    "rank": "Капитан",
    "sex": "мужчина"
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32493": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Бронетанковые войска",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32493",
    "dateOfBirth": "1998-08-02",
    "dateOfDeath": "2022-04-30",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32493",
    "date": "2022-04-30",
    "photo": "data/images/damir-shaymardanov-Shaymardanov_Damir_Eduardovich-warheroes.jpg",
    "story": "Шаймарданов Дамир Эдуардович – командир танковой роты 488-го мотострелкового полка 144-й гвардейской мотострелковой дивизии 20-й гвардейской общевойсковой армии Западного военного округа, старший лейтенант.\n\nРодился 2 августа 1998 года в городе Йошкар-Ола Республики Марий Эл. Учился в средней школе №29, после девятого класса перевёлся в гимназию №4 Йошкар-Олы, которую окончил в 2016 году.\n\nС 2016 года – в Вооружённых силах Российской Федерации, курсант Казанского высшего танкового командного Краснознамённого ордена Жукова училища (в Республике Татарстан).\n\nПосле окончания училища в 2020 году служил командиром танкового взвода, а с января 2022 года – танковой роты 488-го мотострелкового Симферопольского Краснознамённого ордена Суворова полка имени Серго Орджоникидзе (пункт дислокации – город Клинцы Брянской области) 144-й гвардейской мотострелковой дивизии 20-й гвардейской общевойсковой армии (Западный военный округ).\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики (ДНР) и Луганской Народной Республики (ЛНР).\n\nС середины апреля сражался на территории Изюмского района Харьковской области, где части Вооружённых сил Украины отчаянно препятствовали продвижению российских войск в направлении  города Славянск (ДНР). 30 апреля 2022 года в бою за освобождение села Долгенькое старший лейтенант возглавил колонну российских военнослужащих. Находясь на острие атаки, защищая своих боевых товарищей, он героически погиб от вражеского огня.\n\nУказом Президента Российской Федерации («закрытым») от 26 мая 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему лейтенанту Шаймарданову Дамиру Эдуардовичу присвоено звание Героя Российской Федерации (посмертно).\n\n12 июня 2022 года награды переданы родителям Героя в Йошкар-Оле на площади Воинской Славы.\n\nСтарший лейтенант.\n\nНаграждён орденом Мужества (2022, посмертно).",
    "name": "Дамир Шаймарданов",
    "group": [],
    "resources": {
      "warheroes": {
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32493",
        "photo": "data/images/damir-shaymardanov-Shaymardanov_Damir_Eduardovich-warheroes.jpg",
        "story": "Шаймарданов Дамир Эдуардович – командир танковой роты 488-го мотострелкового полка 144-й гвардейской мотострелковой дивизии 20-й гвардейской общевойсковой армии Западного военного округа, старший лейтенант.\n\nРодился 2 августа 1998 года в городе Йошкар-Ола Республики Марий Эл. Учился в средней школе №29, после девятого класса перевёлся в гимназию №4 Йошкар-Олы, которую окончил в 2016 году.\n\nС 2016 года – в Вооружённых силах Российской Федерации, курсант Казанского высшего танкового командного Краснознамённого ордена Жукова училища (в Республике Татарстан).\n\nПосле окончания училища в 2020 году служил командиром танкового взвода, а с января 2022 года – танковой роты 488-го мотострелкового Симферопольского Краснознамённого ордена Суворова полка имени Серго Орджоникидзе (пункт дислокации – город Клинцы Брянской области) 144-й гвардейской мотострелковой дивизии 20-й гвардейской общевойсковой армии (Западный военный округ).\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики (ДНР) и Луганской Народной Республики (ЛНР).\n\nС середины апреля сражался на территории Изюмского района Харьковской области, где части Вооружённых сил Украины отчаянно препятствовали продвижению российских войск в направлении  города Славянск (ДНР). 30 апреля 2022 года в бою за освобождение села Долгенькое старший лейтенант возглавил колонну российских военнослужащих. Находясь на острие атаки, защищая своих боевых товарищей, он героически погиб от вражеского огня.\n\nУказом Президента Российской Федерации («закрытым») от 26 мая 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему лейтенанту Шаймарданову Дамиру Эдуардовичу присвоено звание Героя Российской Федерации (посмертно).\n\n12 июня 2022 года награды переданы родителям Героя в Йошкар-Оле на площади Воинской Славы.\n\nСтарший лейтенант.\n\nНаграждён орденом Мужества (2022, посмертно).",
        "area": "Армия: Бронетанковые войска",
        "date": "2022-04-30",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32493"
      },
      "tsargrad": {
        "photo": "data/images/damir-shaymardanov-w720h405fill-tsargrad.jpg",
        "story": "<h2>Старлей Шаймарданов брал в плен танки без единого выстрела</h2>\n<p>Это было в начале апреля. Наши танки шли в составе батальонно-тактической группы. Задача была взять населённый пункт Камышеваху и идти дальше на юг. О том, что произошло по пути, командир танковой роты Дамир Шаймарданов рассказал сам военкору \"КП\" Александру Коцу:&nbsp;</p>\n<blockquote>\n<p>Увидели танки противника. А они, увидев нас, просто… подняли стволы вверх! Тогда мы решили не вести огонь, а просто захватить их, забрать себе как трофеи.&nbsp;</p>\n</blockquote>\n<p>Не все в экипажах украинских танков определились с решением о сдаче. Некоторые не захотели выходить из боевых машин. Тогда их убедили весомым аргументом:&nbsp;</p>\n<blockquote>\n<p>Сказали им, что закинем вам туда гранату и останетесь там. Они подняли руки, вышли,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказывал Дамир.&nbsp;</p>\n<p>Так новенькие танки с минимальным пробегом, с полными экипажами и боекомплектами сдались!</p>\n<blockquote>\n<p>Все были рады, что не пришлось вести огонь,</p>\n</blockquote>\n<p>–&nbsp;честно признался Дамир. Это так: нет радости в том, чтобы видеть трупы врагов. Куда дороже победа без лишнего кровопролития.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/29%20%D0%B8%D1%8E%D0%BD%D1%8F/Damir-2.jpg\" alt=\"скриншот видео/Александр Коц\" width=\"720\" height=\"405\">Фото: скриншот видео/Александр Коц</p>\n<p>Один трофейный танк достался Дамиру, его обозначили тактическим знаком Z, и на нём старлей Шаймарданов с товарищами освобождал Донбасс.</p>\n<h3><strong>Повелитель героев</strong>&nbsp;</h3>\n<p>Фамилия Шаймарданов в переводе с тюркского означает \"повелитель героев\". Это одна из древнейших фамилий, ведущая своё начало со времён татарско-булгарского царства. В его родне есть и татарские, и марийские, и русские корни.&nbsp;</p>\n<p>Дамир родился 2 августа 1998 года в Йошкар-Оле. Рос, как типичный парень в десятках городов средней Волги: отчаянный, немного шебутной, готовый ввязаться в драку за друзей.&nbsp;</p>\n<p>В 2014-м, когда Крым вернулся в Россию и когда в Донбассе началась \"Русская весна\", Дамиру было 16 лет. Говорит, что ему тогда стало понятно, что России будут нужны воины.</p>\n<p>После окончания школы парень переехал из родной Йошкар-Олы в Казань, поступать в танковое ордена Жукова краснознамённое училище – одно из старейших в стране. Закончил он его в числе лучших. Не случайно в январе 2022 года, накануне начала специальной военной операции по освобождению Донбасса, молодой старлей Шаймарданов был назначен командиром танковой роты 488-го мотострелкового полка.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/29%20%D0%B8%D1%8E%D0%BD%D1%8F/Damir.jpg\" alt=\"Дамир\" width=\"720\" height=\"405\">&nbsp;Дамир Шаймарданов. Фото: минобороны.рф</p>\n<h3><strong>Война как работа</strong>&nbsp;</h3>\n<p>Его полк оказался на самом горячем участке боёв за Донбасс. С первых дней спецоперации стало понятно, что враг хорошо вооружён, предельно мотивирован и обучен. Не случайно эпизод со сдачей танков ВСУ так запомнился – это был редкий случай на восточном участке.&nbsp;</p>\n<p>Группировка сил ВСУ в Донбассе с 2014 года постоянно наращивалась: пятнадцать тысяч, сорок тысяч… В начале февраля, по некоторым данным, тут насчитывалось уже более 100 тысяч бойцов, сотни единиц бронетехники и артиллерии. Всё это было укрыто бетонными капонирами, превращено в долговременные огневые точки... Украина готовилась к захвату Донбасса, и тут была сосредоточена основная боевая мощь из сил регулярной армии, иностранных наёмников и нацбатальонов.&nbsp;&nbsp;</p>\n<p>В феврале, после признания независимости ЛНР и ДНР и начала спецоперации, эту огромную глыбу из железа, бетона и <a href=\"https://tsargrad.tv/news/tajna-azova-v-germanii-ponimajut-chto-zashhishhajut-nacistov-na-ukraine_531906\">\"волчьих крюков\"</a> пришлось начать перемалывать – методично, но неотвратимо.&nbsp;</p>\n<p>Солдаты называют войну своей работой. Это в кино танки идут в наступление лавиной по огромному полю. Современные танковые бои в условиях сильной обороны чаще похожи на поединки на рапирах: выкатился из укрытия – ударил, закатился назад. И так день за днём.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/29%20%D0%B8%D1%8E%D0%BD%D1%8F/Damir-0.jpg\" alt=\"Дамир\" width=\"720\" height=\"405\">Фото: минобороны.рф</p>\n<h3><strong>Танк Дамира впереди</strong>&nbsp;</h3>\n<p>Время было тяжёлым, но всё двигалось к закономерному финалу – группировка ВСУ продолжала таять. 30 апреля уже шли бои в Рубежном и в окрестностях Северодонецка, под Авдеевкой и Угледаром. Рота Дамира Шаймарданова в эти дни была переброшена на север – под Изюм.&nbsp;</p>\n<p>Вокруг села Долгонькое в течение двух недель войска 20-й армии вели тяжёлые бои. Наши подразделения давили на противника в направлении Славянска. Этот город – в какой-то мере знаковый, тут начиналась \"Русская весна\". И сюда ВСУ подтянули все резервы, чтобы остановить прорыв наших войск.&nbsp;</p>\n<p>Известно, что танк Дамира по сложившейся традиции шёл впереди колонны. Вероятнее всего, колонна попала в засаду. Как правило, передний танк принимает первые удары от замаскированных расчётов гранатомётчиков или бронетехники противника.&nbsp; Русский танк уничтожить не так просто: активная защита срабатывает, композитная броня тоже сразу не сдаётся, и танкисты, даже посечённые осколками брони, глухие от контузии или горящие, продолжают биться. До последнего.&nbsp;</p>\n<p>Ротный Дамир Шаймарданов и его экипаж, погибая, сделали всё, чтобы спасти товарищей. За это боец из Йошкар-Олы и был представлен к высшей награде России – званию Героя.&nbsp;</p>\n<h3><strong>\"Чтобы гибель была не напрасной…\"</strong>&nbsp;</h3>\n<p>\"Золотую Звезду\" Героя России родителям Дамира вручал на площади Воинской славы в Йошкар-Оле глава Марий Эл Юрий Зайцев, сказал, что жители республики обязаны чтить память их сына.&nbsp;</p>\n<blockquote>\n<p>Мне бы хотелось, чтобы молодёжь запомнила героев и воспитывалась на их подвигах. Чтобы их гибель была не напрасной,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;сказал в ответ папа Дамира Эдуард Радикович.&nbsp;</p>\n<p>Старший лейтенант&nbsp;<em>Дамир</em>&nbsp;<em>Шаймарданов</em>&nbsp;стал пятым по счёту выпускником Казанского танкового училища, кому в ходе военной спецоперации на Украине присвоили звание Героя России. Ранее этого звания были удостоены два татарстанских офицера&nbsp;–<a href=\"https://tsargrad.tv/articles/geroj-islamov-odin-protiv-pjati-tankov_537460\">Дамир&nbsp;Исламов</a> и&nbsp;<em>Дамир</em>&nbsp;Гилемханов (посмертно, оба военных были в одном танке и погибли вместе), а также Сергей Панов (посмертно) из Оренбургской области и Антон Старостин из Калининграда.</p>",
        "date": "2022-04-30",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/9/f/Damir-3.jpg/w720h405fill.jpg"
      }
    },
    "rank": "Старший лейтенант",
    "sex": "мужчина",
    "fallen": true
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32448": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Лётчики-штурмовики",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32448",
    "dateOfBirth": "1959-05-20",
    "dateOfDeath": "2022-05-22",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32448",
    "date": "2022-05-22",
    "photo": "data/images/kanamat-botashev-botashev-kanamat-khuseevich.jpg",
    "story": "Ботáшев Канамат Хусеевич – лётчик российской частной военной компании, генерал-майор запаса.\n\nРодился 20 мая 1959 года в ауле Нижняя Теберда Карачаевского района Карачаево-Черкесской автономной области в составе Ставропольского края, ныне – Карачаево-Черкесской Республики. В 1976 году окончил среднюю школу. После неудачной попытки поступить в Черноморское высшее военно-морское училище им П. С. Нахимова в Севастополе подал документы на 1-й курс Астраханской мореходной школы, где проучился один год.\n\nС 1977 года – в Вооружённых силах СССР, курсант Ейского высшего военного авиационного училища лётчиков имени В. М. Комарова. Окончив училище в 1981 году, проходил службу в различных строевых частях истребительно-бомбардировочной и бомбардировочной авиации Военно-воздушных сил СССР. После окончания Военно-воздушной академии имени Ю. А. Гагарина командовал эскадрильей, полком. С ноября 1998 по июль 2000 года – командир 722-го отдельного бомбардировочного авиационного полка в Смуравьёво (Псковская область). Летал на самолётах Су-24. Участвовал в боевых действиях на территории Таджикистана в 2004 году. В период службы в Забайкалье в 2007 году признан лучшим лётчиком Сибирского военного округа (СибВО). В 2008 году назначен командиром авиационной дивизии СибВО, в том же году ему присвоено звание «генерал-майор».\n\nПосле окончания в Москве в 2010 году Академии Генерального штаба Российской Федерации служил командиром 7000-й гвардейской авиационной базы 1-го разряда в Воронеже (2010–2012). За годы службы он освоил семь типов самолётов, имел налёт свыше 2300 часов. С 2012 года – командир войсковой части 23326-2 Западного военного округа в аэропорту «Бесовец» (город Петрозаводск, Республика Карелия).\n\n28 июня 2012 года, будучи руководителем лётно-тактических учений в Прионежском районе, генерал-майор Боташев решил самостоятельно выполнить воздушную разведку погоды на истребителе 4-го поколения Су-27УБ. В результате выполнения незапланированной фигуры высшего пилотажа «колокол» экипаж из двух человек потерял управление. Оба лётчика катапультировались на высоте 500 метров, самолёт упал невдалеке от объектов жилой застройки и транспортной инфраструктуры и получил серьёзные повреждения без возможности восстановления. В том же году уволен из Вооружённых сил в запас в звании генерал-майора. В 2013 году военным судом был осуждён по ст. 351 «Нарушение правил полёта» УК РФ и приговорён к 4 годам лишения свободы (условно) и компенсированию государству ущерба в размере 5 миллионов рублей. \n\nС 2012 по 2022 год – заместитель председателя по авиации Добровольного общества содействия армии, авиации и флоту (ДОСААФ) России Санкт-Петербурга и Ленинградской области. Обучал в аэроклубе молодых пилотов лётном мастерству.\n\nКогда в феврале 2022 года Россия начала специальную военную операцию по защите Донецкой и Луганской Народных Республик, 62-летний лётчик принял решение вернуться в военную авиацию и вступил в российскую частную военную компанию, которая вела боевые действия против Вооружённых сил Украины (ВСУ) на территории Донбасса. С 18 апреля по 22 мая 2022 года К. Х. Боташев совершил 35 боевых вылетов в небе Луганской Народной Республики, поразив при этом более 160 наземных целей и уничтожив 20 объектов бронетехники и до 400 военнослужащих противника.\n\nУтром 22 мая 2022 года пилотируемый им штурмовик Су-25 выполнял задание на поражение целей в районе города Попасная (ЛНР). Во время полёта Боташев услышал сигнал о помощи, который передала штурмовая группа российских бойцов, оказавшаяся в окружении превосходящих сил ВСУ близ укрепрайона Пилипчатино. Зная о том, что националисты в этом районе обладают мощной противовоздушной обороной, лётчик, поразив назначенные цели, вызвался помочь бойцам и обеспечить их выход из окружения. Он успешно нанёс огневое поражение по группе националистов и обеспечил возможность выхода из огневого мешка штурмовой группы своих войск. Однако уже после выполнения поставленной задачи, при выполнении разворота на сверхмалой высоте, его Су-25 был сбит зенитной ракетой, и лётчик не успел катапультироваться.\n\nУказом Президента Российской Федерации («закрытым») от 1 июня 2022 года за мужество и героизм, проявленные в ходе выполнения боевых задач, генерал-майору запаса Боташеву Канамату Хусеевичу присвоено звание Героя Российской Федерации (посмертно).\n\n«Золотая Звезда» Героя была передана его семье 2 июня 2022 года на церемонии прощания в Карачаевске. В тот же день похоронен на кладбище села Нижняя Теберда Карачаевского района.\n\nГенерал-майор авиации (06.11.2008). Военный лётчик-снайпер.\n\nНаграждён орденом «За военные заслуги» (19.02.1999), медалями, в том числе медалью Нестерова.\n\nПочётный гражданин города Карачаевска (2010). ",
    "resources": {
      "warheroes": {
        "photo": "data/images/kanamat-botashev-botashev-kanamat-khuseevich.jpg",
        "story": "Ботáшев Канамат Хусеевич – лётчик российской частной военной компании, генерал-майор запаса.\n\nРодился 20 мая 1959 года в ауле Нижняя Теберда Карачаевского района Карачаево-Черкесской автономной области в составе Ставропольского края, ныне – Карачаево-Черкесской Республики. В 1976 году окончил среднюю школу. После неудачной попытки поступить в Черноморское высшее военно-морское училище им П. С. Нахимова в Севастополе подал документы на 1-й курс Астраханской мореходной школы, где проучился один год.\n\nС 1977 года – в Вооружённых силах СССР, курсант Ейского высшего военного авиационного училища лётчиков имени В. М. Комарова. Окончив училище в 1981 году, проходил службу в различных строевых частях истребительно-бомбардировочной и бомбардировочной авиации Военно-воздушных сил СССР. После окончания Военно-воздушной академии имени Ю. А. Гагарина командовал эскадрильей, полком. С ноября 1998 по июль 2000 года – командир 722-го отдельного бомбардировочного авиационного полка в Смуравьёво (Псковская область). Летал на самолётах Су-24. Участвовал в боевых действиях на территории Таджикистана в 2004 году. В период службы в Забайкалье в 2007 году признан лучшим лётчиком Сибирского военного округа (СибВО). В 2008 году назначен командиром авиационной дивизии СибВО, в том же году ему присвоено звание «генерал-майор».\n\nПосле окончания в Москве в 2010 году Академии Генерального штаба Российской Федерации служил командиром 7000-й гвардейской авиационной базы 1-го разряда в Воронеже (2010–2012). За годы службы он освоил семь типов самолётов, имел налёт свыше 2300 часов. С 2012 года – командир войсковой части 23326-2 Западного военного округа в аэропорту «Бесовец» (город Петрозаводск, Республика Карелия).\n\n28 июня 2012 года, будучи руководителем лётно-тактических учений в Прионежском районе, генерал-майор Боташев решил самостоятельно выполнить воздушную разведку погоды на истребителе 4-го поколения Су-27УБ. В результате выполнения незапланированной фигуры высшего пилотажа «колокол» экипаж из двух человек потерял управление. Оба лётчика катапультировались на высоте 500 метров, самолёт упал невдалеке от объектов жилой застройки и транспортной инфраструктуры и получил серьёзные повреждения без возможности восстановления. В том же году уволен из Вооружённых сил в запас в звании генерал-майора. В 2013 году военным судом был осуждён по ст. 351 «Нарушение правил полёта» УК РФ и приговорён к 4 годам лишения свободы (условно) и компенсированию государству ущерба в размере 5 миллионов рублей. \n\nС 2012 по 2022 год – заместитель председателя по авиации Добровольного общества содействия армии, авиации и флоту (ДОСААФ) России Санкт-Петербурга и Ленинградской области. Обучал в аэроклубе молодых пилотов лётном мастерству.\n\nКогда в феврале 2022 года Россия начала специальную военную операцию по защите Донецкой и Луганской Народных Республик, 62-летний лётчик принял решение вернуться в военную авиацию и вступил в российскую частную военную компанию, которая вела боевые действия против Вооружённых сил Украины (ВСУ) на территории Донбасса. С 18 апреля по 22 мая 2022 года К. Х. Боташев совершил 35 боевых вылетов в небе Луганской Народной Республики, поразив при этом более 160 наземных целей и уничтожив 20 объектов бронетехники и до 400 военнослужащих противника.\n\nУтром 22 мая 2022 года пилотируемый им штурмовик Су-25 выполнял задание на поражение целей в районе города Попасная (ЛНР). Во время полёта Боташев услышал сигнал о помощи, который передала штурмовая группа российских бойцов, оказавшаяся в окружении превосходящих сил ВСУ близ укрепрайона Пилипчатино. Зная о том, что националисты в этом районе обладают мощной противовоздушной обороной, лётчик, поразив назначенные цели, вызвался помочь бойцам и обеспечить их выход из окружения. Он успешно нанёс огневое поражение по группе националистов и обеспечил возможность выхода из огневого мешка штурмовой группы своих войск. Однако уже после выполнения поставленной задачи, при выполнении разворота на сверхмалой высоте, его Су-25 был сбит зенитной ракетой, и лётчик не успел катапультироваться.\n\nУказом Президента Российской Федерации («закрытым») от 1 июня 2022 года за мужество и героизм, проявленные в ходе выполнения боевых задач, генерал-майору запаса Боташеву Канамату Хусеевичу присвоено звание Героя Российской Федерации (посмертно).\n\n«Золотая Звезда» Героя была передана его семье 2 июня 2022 года на церемонии прощания в Карачаевске. В тот же день похоронен на кладбище села Нижняя Теберда Карачаевского района.\n\nГенерал-майор авиации (06.11.2008). Военный лётчик-снайпер.\n\nНаграждён орденом «За военные заслуги» (19.02.1999), медалями, в том числе медалью Нестерова.\n\nПочётный гражданин города Карачаевска (2010). ",
        "area": "Армия: Лётчики-штурмовики",
        "date": "2022-05-22",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32448",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32448"
      },
      "tsargrad": {
        "photo": "data/images/kanamat-botashev-kanamat-botashev-tsargrad.jpg",
        "story": "<h2>62-летний генерал-доброволец погиб в Донбассе, прикрывая с истребителя русскую пехоту</h2>\n<p>По биографии Канамата Боташева впору снимать сериал. Имя генерала попало на первые полосы центральных газет в 2012 году. Ох и скандал был тогда! Высокопоставленный офицер в нарушение строжайших инструкций сел за штурвал и допустил крушение самолёта. Из безупречного командира Канамат Хусеевич превратился в обвиняемого по уголовному делу. На его карьере поставили крест. А спустя 10 лет Боташев очистил свою репутацию, став генералом-добровольцем и совершив подвиг в бою.</p>\n<h3><strong>Лучший лётчик Забайкалья</strong></h3>\n<p>Канамат Боташев родился и вырос в селе Карачаево-Черкесии. Многодетная семья жила небогато, и помочь третьему ребёнку выбиться в люди родители не могли – денег не было.</p>\n<blockquote>\n<p>Я решил поступать в мореходку. Там и кормят, и форму дают. Через год обучения познакомился на военных сборах с курсантами-лётчиками и, наслушавшись их рассказов, загорелся мечтой о небе,</p>\n</blockquote>\n<p>– вспоминал генерал.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-2.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Курсанты Ейского училища. Канамат Боташев – в центре. Фото из личного архива Канамата Боташева</p>\n<p>Море осталось в прошлом. Боташев поступил в авиационное училище в Ейске, что на Кубани. Карьера быстро шла в гору: пилотировал бомбардировщики, командовал полком. В 2007 году его признали лучшим лётчиком Забайкалья, а через год присвоили звание генерал-майора. С тех пор небо стало для него закрыто – генералам разрешено садиться за штурвал только по специальному разрешению вышестоящего начальства. Спустя четыре года Боташев решил этот приказ нарушить, о чём потом жалел до конца жизни…</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-1.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Курсант ЕВВАУЛ Канамат Боташев. Фото из личного архива Канамата Боташева</p>\n<h3><strong>В самолёте был вместе с другом</strong></h3>\n<p>Летом 2012 года генерал-майор приехал в Карелию на аэродром Бесовец. Здесь проходили учения. 53-летний Боташев уговорил командира местного авиационного полка и своего друга Евгения Олейника пустить его за штурвал сверхзвукового истребителя Су-27. Олейник сел в самолёт вместе с ним.</p>\n<p>Экипаж выполнял разведку погоды. Заскучавший по пилотированию генерал хотел проверить себя – есть ли ещё порох в пороховницах? Истребитель пошёл на фигуру \"колокол\".</p>\n<blockquote>\n<p>Суть такая: самолёт набирает высоту вертикально, останавливается и начинает так же вертикально проваливаться к земле. Это боевой приём. В таком положении техника становится незаметной для вражеских радаров. В наше время такие фигуры в сражениях не используют. Их можно видеть на выступлениях групп высшего пилотажа,</p>\n</blockquote>\n<p>– так фигуру \"колокол\" описывают лётчики.</p>\n<p>Случилось непредвиденное. Истребитель Боташева вошёл в штопор, и генерал не смог из него выйти. \"Сушка\" рухнула недалеко от аэродрома, экипаж успел катапультироваться.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-23.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Лётная группа. Канамат Боташев слева. Фото из личного архива Канамата Боташева</p>\n<h3><strong>Штраф до конца жизни</strong></h3>\n<p>Боташева отстранили от службы и отдали под следствие: нарушение правил полёта, превышение полномочий, причинение ущерба Министерству обороны 100 млн рублей. Ещё до вынесения приговора он ушёл в запас по собственному желанию.</p>\n<blockquote>\n<p>Думаю, это наглядный урок, как не надо делать – не только в авиации, но и в жизни,</p>\n</blockquote>\n<p>– сказал на суде отставной генерал.</p>\n<p>Его приговорили к четырём годам условно плюс штраф – 5 млн рублей. Этот штраф Боташев выплачивал из своей пенсии до конца жизни.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-3.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Фото из личного архива Канамата Боташева</p>\n<h3><strong>Есть силы в 62!</strong></h3>\n<p>До февраля 2022 года пенсионер Боташев работал в ДОСААФ в Санкт-Петербурге. Обучал будущих лётчиков. А когда началась спецоперация на Украине, подался в добровольцы. Прошёл комиссию без проблем: в свои 62 года был крепок и способен сесть за штурвал. В марте подал рапорт и в апреле уже летал над Донбассом. Опыт и талант генерала принёс ощутимую пользу. За месяц Боташев сделал 35 боевых вылетов, уничтожив два десятка единиц техники и ликвидировав сотни нацистов.</p>\n<h3><strong>Окружение разорвано</strong></h3>\n<p>22 мая, находясь в воздухе, лётчик получил задание: рядом с Попасной наши попали в засаду, надо выручить. Боевики обложили со всех сторон, парни оказались в \"котле\".</p>\n<p>\"Сушка\" Боташева, вихрем налетевшая из ниоткуда, привела в ужас нацистов. Ракеты и бомбы каждый раз ложились точно в цель. Кольцо было разорвано, наши продвинулись дальше. Но улетать на базу генерал не стал, решил сопроводить группу до конца.</p>\n<h3><strong>Вернулся на малую родину</strong></h3>\n<p>У противника в районе Попасной была выстроена усиленная группа ПВО. И Боташев об этом знал, но чувство долга не позволило отступить. Истребитель зашёл на сверхмалую высоту, проносясь над головами пехоты. Генерал поразил очередной расчёт нацистов, но \"подставил бок\" противовоздушной ракете. В этот раз катапультироваться из падающего самолёта лётчик не успел. И погиб. А спасённая им пехота выбралась из \"котла\" без потерь...</p>\n<p>Президент Владимир Путин присвоил звание Героя России Канамату Боташеву посмертно. В одном из последних интервью генерал-майора спросили: что для него значит малая Родина? \"Это место, куда надо вернуться\", – ответил он. 2 июня его похоронили в родной Карачаево-Черкесии.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-0.jpg\" alt=\"Фото: телеграм-канал главы Карачаево-Черкессии Рашида Темрезова\" width=\"720\" height=\"500\">Фото: Телеграм-канал главы Карачаево-Черкесии Рашида Темрезова</p>\n<h3><strong>КСТАТИ</strong></h3>\n<h3><strong>Офицеры на передовой</strong></h3>\n<p>Капитан первого ранга Андрей Палий во время развала СССР оказался в подразделении на территории Украины, но отказался принимать украинскую присягу. Он остался верен России и перевёлся на Северный флот. В 2008 году участвовал в миротворческой операции России по принуждению Грузии к миру.</p>\n<p>В марте в боях за освобождение Мариуполя он был заместителем командующего Черноморским флотом. Попал под мощный обстрел, когда занимался наведением гуманитарного коридора для эвакуации гражданских. После гибели стало известно, что в штабе были готовы документы для присвоения ему звания контр-адмирала.</p>",
        "date": "2022-05-22",
        "url": "https://ug.tsargrad.tv/ourheroes",
        "id": "https://img.tsargrad.tv/cache/2/e/3_general.jpg/w720h405fill.jpg"
      }
    },
    "name": "Канамат Боташев",
    "rank": "Генерал-майор",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  },
  "https://z.mil.ru:443/images/dongak-12.06.2022-170.jpg": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Мотострелки",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32535",
    "dateOfAward": "2022-06-09",
    "dateOfBirth": "1981-02-23",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32535",
    "date": "2022-06-09",
    "photo": "data/images/dongak-mergen-Dongak_Mergen_Ochur-oolovich0-warheroes.jpg",
    "story": "Донгак Мерген Очур-оолович – командир отделения 55-й отдельной мотострелковой бригады (горной) 41-й общевойсковой армии Центрального военного округа, старший сержант.\n\nРодился 23 февраля 1981 года в селе Арыг-Узю Улуг-Хемского района Тувинской АССР, ныне – Улуг-Хемского кожууна Республики Тыва. С детства увлекался спортом. Занимался лёгкой атлетикой, вольной борьбой, побеждал в районных и республиканских соревнованиях.\n\nПосле сельской школы окончил педагогическое училище, получив специальность учителя физической культуры. После этого прошёл срочную военную службу на Северном флоте в Мурманской области.\n\nУволившись в запас, поступил и впоследствии окончил Тувинский государственный университет. Из-за того, что не смог найти работу по специальности, устроился в горнодобывающую компанию «Лунсин» в городе Кызыл (столица Республики Тыва). Позже, в 2015 году, получил второе высшее образование, заочно окончив юридический институт Российского университета дружбы народов по специальности «юриспруденция».\n\nС 2014 года находится на военной службе по контракту в Вооружённых силах Российской Федерации. Первые три года служил в 74-й отдельной гвардейской мотострелковой Звенигородско-Берлинской орденов Кутузова и Суворова бригаде (пункт дислокации – город Юрга Кемеровской области) 41-й общевойсковой Краснознамённой армии. В 2017 году перевёлся в 55-ю отдельную мотострелковую бригаду (горную) (пункт дислокации – город Кызыл) в составе той же армии. В должности командира отделения получил воинское звание старшего сержанта. Неоднократно находился в спецкомандировках в Сирии, где Россия с 2015 года проводит военную операцию против международных террористических формирований.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. Подразделению, в состав которого входило отделение старшего сержанта Донгака была поставлена задача – удерживать под контролем мост через реку для обеспечения оперативного продвижения Российских войск вглубь территорий, подконтрольных Вооружённым силам Украины (ВСУ).\n\nПротивник, пытаясь сорвать наступление, бросил большие силы на овладение переправой. Подразделение сержанта Донгака вступило в бой с превосходящими силами ВСУ.\nБлагодаря высоким командным качествам и отличному знанию тактики ведения боя, Донгак грамотно выстроил систему ведения огня с учётом особенностей местности и определил сектора обстрела личному составу своего отделения. В ходе боестолкновения был тяжело ранен командир взвода. Старший сержант Донгак оказал ему медицинскую помощь и вынес из-под огня в безопасное место, после чего принял командование взводом на себя.\n\nВзвод под командованием старшего сержанта Мергена Донгака успешно отразил все атаки превосходящих сил противника. При этом было уничтожено два кочующих пикапа с миномётами и 15 бойцов ВСУ, оставшиеся же в живых вынуждены были отступить. После боя сержант обеспечил эвакуацию командира взвода в медицинский отряд специального назначения, чем спас ему жизнь.\n\nУказом Президента Российской Федерации («закрытым») от 9 июня 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему сержанту Донгаку Мергену Очур-ооловичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своей части.\n\nЖивёт в Кызыле (Республика Тыва).",
    "name": "Мерген Донгак",
    "rank": "Старший сержант",
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/dongak-12.06.2022-170.jpg",
        "poster": "data/images/dongak-12.06.2022-932.jpg",
        "story": "Подразделению, в состав которого входило отделение старшего сержанта Мергена Донгака, была поставлена задача удерживать под контролем переправу для оперативного продвижения российских войск вглубь территорий, подконтрольных украинским националистам. Противник, пытаясь сорвать наступление, бросил большие силы на овладение переправой.\n\nРоссийское подразделение вступило в бой с превосходящими силами противника, в ходе которого был тяжело ранен командир взвода. Старший сержант Мерген Донгак оказал ему первую медицинскую помощь, вынес его из-под огня в безопасное место и принял командование на себя.\n\nВзводу под командованием старшего сержанта Мергена Донгака удалось успешно отбить атаки превосходящих сил противника. В итоге было уничтожено до 15 националистов, а также два пикапа с «кочующими» минометами. Оставшиеся в живых боевики обратились в бегство.\n\nПосле боя Мерген Донгак обеспечил эвакуацию командира взвода в медицинский отряд специального назначения, чем спас ему жизнь.",
        "date": "",
        "url": "https://z.mil.ru:443/images/dongak-12.06.2022-932.jpg",
        "id": "https://z.mil.ru:443/images/dongak-12.06.2022-170.jpg"
      },
      "warheroes": {
        "photo": "data/images/dongak-mergen-Dongak_Mergen_Ochur-oolovich0-warheroes.jpg",
        "story": "Донгак Мерген Очур-оолович – командир отделения 55-й отдельной мотострелковой бригады (горной) 41-й общевойсковой армии Центрального военного округа, старший сержант.\n\nРодился 23 февраля 1981 года в селе Арыг-Узю Улуг-Хемского района Тувинской АССР, ныне – Улуг-Хемского кожууна Республики Тыва. С детства увлекался спортом. Занимался лёгкой атлетикой, вольной борьбой, побеждал в районных и республиканских соревнованиях.\n\nПосле сельской школы окончил педагогическое училище, получив специальность учителя физической культуры. После этого прошёл срочную военную службу на Северном флоте в Мурманской области.\n\nУволившись в запас, поступил и впоследствии окончил Тувинский государственный университет. Из-за того, что не смог найти работу по специальности, устроился в горнодобывающую компанию «Лунсин» в городе Кызыл (столица Республики Тыва). Позже, в 2015 году, получил второе высшее образование, заочно окончив юридический институт Российского университета дружбы народов по специальности «юриспруденция».\n\nС 2014 года находится на военной службе по контракту в Вооружённых силах Российской Федерации. Первые три года служил в 74-й отдельной гвардейской мотострелковой Звенигородско-Берлинской орденов Кутузова и Суворова бригаде (пункт дислокации – город Юрга Кемеровской области) 41-й общевойсковой Краснознамённой армии. В 2017 году перевёлся в 55-ю отдельную мотострелковую бригаду (горную) (пункт дислокации – город Кызыл) в составе той же армии. В должности командира отделения получил воинское звание старшего сержанта. Неоднократно находился в спецкомандировках в Сирии, где Россия с 2015 года проводит военную операцию против международных террористических формирований.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. Подразделению, в состав которого входило отделение старшего сержанта Донгака была поставлена задача – удерживать под контролем мост через реку для обеспечения оперативного продвижения Российских войск вглубь территорий, подконтрольных Вооружённым силам Украины (ВСУ).\n\nПротивник, пытаясь сорвать наступление, бросил большие силы на овладение переправой. Подразделение сержанта Донгака вступило в бой с превосходящими силами ВСУ.\nБлагодаря высоким командным качествам и отличному знанию тактики ведения боя, Донгак грамотно выстроил систему ведения огня с учётом особенностей местности и определил сектора обстрела личному составу своего отделения. В ходе боестолкновения был тяжело ранен командир взвода. Старший сержант Донгак оказал ему медицинскую помощь и вынес из-под огня в безопасное место, после чего принял командование взводом на себя.\n\nВзвод под командованием старшего сержанта Мергена Донгака успешно отразил все атаки превосходящих сил противника. При этом было уничтожено два кочующих пикапа с миномётами и 15 бойцов ВСУ, оставшиеся же в живых вынуждены были отступить. После боя сержант обеспечил эвакуацию командира взвода в медицинский отряд специального назначения, чем спас ему жизнь.\n\nУказом Президента Российской Федерации («закрытым») от 9 июня 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему сержанту Донгаку Мергену Очур-ооловичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в своей части.\n\nЖивёт в Кызыле (Республика Тыва).",
        "area": "Армия: Мотострелки",
        "date": "2022-06-09",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32535",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32535"
      }
    }
  },
  "https://warheroes.ru/hero/hero.asp?Hero_id=32543": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: Мотострелки",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32543",
    "dateOfAward": "2022-06-11",
    "dateOfBirth": "1998-05-14",
    "dateOfDeath": "",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32543",
    "date": "2022-03-30",
    "photo": "data/images/baldan-tsydypov-Tsydypov_Baldan_Bayirovich-warheroes.jpg",
    "story": "Цыдыпов Балдан Баирович – командир мотострелкового взвода мотострелкового батальона 5-й отдельной гвардейской танковой бригады 36-й общевойсковой армии Восточного военного округа, гвардии лейтенант.\n\nРодился 14 мая 1998 года в селе Урда-Ага Агинского района Агинского Бурятского автономного округа (ныне – в составе Забайкальского края) в семье инженера и врача. После 4 классов Агинской средней общеобразовательной школы №2 в посёлке Агинское продолжил обучение в Агинской гимназии-интернате. С 5-го класса серьёзно занимался единоборствами (самбо, армейским рукопашным боем, универсальным карате), становился призёром различных соревнований. В 10-м классе учился в Иркутске, где жил отец и где есть сильная школа армейского рукопашного боя, а выпускной 11-й класс окончил в родном селе, в Урда-Агинской средней общеобразовательной школе имени Г. Ж. Цыбикова. \n\nС 2016 года – в Вооружённых силах Российской Федерации, курсант Новосибирского высшего военного командного училища (филиала военного учебно-научного центра Сухопутных войск «Общевойсковая академия Вооружённых сил Российской Федерации»). Окончив училище, проходил службу вначале в городе Уссурийск (Приморский край), а затем в городе Улан-Удэ (Республика Бурятия) в должности командира мотострелкового взвода мотострелкового батальона 5-й отдельной гвардейской танковой Тацинской Краснознамённой ордена Суворова бригады.\n\nС 24 февраля 2022 года в составе своего подразделения участвовал в российской специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. \n\n30 марта его батальон, колонной двигавшийся по лесному коридору к новому месту дислокации в Киевской области, попал в засаду Вооружённых сил Украины (ВСУ). Под внезапным массированным артобстрелом шесть российских танков и три боевых машины пехоты (БМП) сразу были выведены из строя. За артобстрелом последовал перекрёстный огонь из гранатомётов и крупнокалиберных пулемётов. После прямого попадания в БМП лейтенанта Цыдыпова контузило, четверо бойцов экипажа погибли. Придя в себя, он развернул машину, освободив дорогу для отступления, и открыл встречный огонь одновременно из пушки и из пулемёта. Не допустил ни одного промаха, уничтожив несколько единиц бронетехники и пулемётных расчётов противника.\n\nИзрасходовав боекомплект машины, автоматом выбил заклинивший люк БМП. Вытащил двух подчинённых, быстро перебинтовался сам и под непрекращающимся огнём стал оказывать раненым товарищам первую медицинскую помощь (в это время один из них погиб от осколка). Вместе со вторым бойцом, которого ему удалось привести в сознание, и другими выжившими сослуживцами они продолжили неравный бой. Расчёт занял круговую оборону, отвлекая огонь на себя до последнего боекомплекта. В ходе перестрелки погиб и отстреливавшийся рядом земляк. Контуженный, истекающий кровью Балдан Цыдыпов перемещался от одного подбитого танка к другому, не давая приблизиться врагу. За два часа, пока длился бой, он с товарищами уничтожил не только много вражеской техники, но и значительную часть нападавших.\n\nКогда у не ожидавших такого упорного сопротивления националистов произошло замешательство, командир взвода, оценив оперативно-тактическую ситуацию, отдал приказ молодым солдатам из других взводов быстрее покинуть поля боя. Сам остался прикрывать огнём их отход. Своими действиями смог вывести из-под удара 150 своих сослуживцев.\n\nКогда подоспела помощь, получивший несколько ранений и переломов офицер был уже без сознания.  Вертолётом его эвакуировали в военно-полевой госпиталь на территории Гомельской области в Белоруссии, а затем перевезли в Российскую военно-медицинскую академию имени С. М. Кирова (Санкт-Петербург), где ему пришлось перенести не менее десяти хирургических операций (в том числе ампутацию правой стопы).\n\nЧерез месяц после совершения подвига Б. Б. Цыдыпов был награждён орденом Мужества. В это же время на его родине развернулось движение общественных и ветеранских организаций за присвоение отважному офицеру высшей степени отличия – звания Героя. Это ходатайство, собравшее  более 16 тысяч подписей, было поддержано главой Бурятии, министерством обороны России, а 31 мая – и президентом страны.\n\nУказом Президента Российской Федерации («закрытым») от 11 июня 2022 года за героизм и мужество, проявленные при исполнении воинского долга, гвардии лейтенанту Цыдыпову Балдану Баировичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nЗвезда Героя была вручена ему министром обороны С. К. Шойгу 29 июня 2022 года в Центральном военном клиническом госпитале имени П. В. Мандрыки.\n\nГвардии старший лейтенант (06.2022).\n\nНаграждён орденом Мужества (18.04.2022).",
    "name": "Балдан Цыдыпов",
    "group": [],
    "resources": {
      "warheroes": {
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32543",
        "photo": "data/images/baldan-tsydypov-Tsydypov_Baldan_Bayirovich-warheroes.jpg",
        "story": "Цыдыпов Балдан Баирович – командир мотострелкового взвода мотострелкового батальона 5-й отдельной гвардейской танковой бригады 36-й общевойсковой армии Восточного военного округа, гвардии лейтенант.\n\nРодился 14 мая 1998 года в селе Урда-Ага Агинского района Агинского Бурятского автономного округа (ныне – в составе Забайкальского края) в семье инженера и врача. После 4 классов Агинской средней общеобразовательной школы №2 в посёлке Агинское продолжил обучение в Агинской гимназии-интернате. С 5-го класса серьёзно занимался единоборствами (самбо, армейским рукопашным боем, универсальным карате), становился призёром различных соревнований. В 10-м классе учился в Иркутске, где жил отец и где есть сильная школа армейского рукопашного боя, а выпускной 11-й класс окончил в родном селе, в Урда-Агинской средней общеобразовательной школе имени Г. Ж. Цыбикова. \n\nС 2016 года – в Вооружённых силах Российской Федерации, курсант Новосибирского высшего военного командного училища (филиала военного учебно-научного центра Сухопутных войск «Общевойсковая академия Вооружённых сил Российской Федерации»). Окончив училище, проходил службу вначале в городе Уссурийск (Приморский край), а затем в городе Улан-Удэ (Республика Бурятия) в должности командира мотострелкового взвода мотострелкового батальона 5-й отдельной гвардейской танковой Тацинской Краснознамённой ордена Суворова бригады.\n\nС 24 февраля 2022 года в составе своего подразделения участвовал в российской специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. \n\n30 марта его батальон, колонной двигавшийся по лесному коридору к новому месту дислокации в Киевской области, попал в засаду Вооружённых сил Украины (ВСУ). Под внезапным массированным артобстрелом шесть российских танков и три боевых машины пехоты (БМП) сразу были выведены из строя. За артобстрелом последовал перекрёстный огонь из гранатомётов и крупнокалиберных пулемётов. После прямого попадания в БМП лейтенанта Цыдыпова контузило, четверо бойцов экипажа погибли. Придя в себя, он развернул машину, освободив дорогу для отступления, и открыл встречный огонь одновременно из пушки и из пулемёта. Не допустил ни одного промаха, уничтожив несколько единиц бронетехники и пулемётных расчётов противника.\n\nИзрасходовав боекомплект машины, автоматом выбил заклинивший люк БМП. Вытащил двух подчинённых, быстро перебинтовался сам и под непрекращающимся огнём стал оказывать раненым товарищам первую медицинскую помощь (в это время один из них погиб от осколка). Вместе со вторым бойцом, которого ему удалось привести в сознание, и другими выжившими сослуживцами они продолжили неравный бой. Расчёт занял круговую оборону, отвлекая огонь на себя до последнего боекомплекта. В ходе перестрелки погиб и отстреливавшийся рядом земляк. Контуженный, истекающий кровью Балдан Цыдыпов перемещался от одного подбитого танка к другому, не давая приблизиться врагу. За два часа, пока длился бой, он с товарищами уничтожил не только много вражеской техники, но и значительную часть нападавших.\n\nКогда у не ожидавших такого упорного сопротивления националистов произошло замешательство, командир взвода, оценив оперативно-тактическую ситуацию, отдал приказ молодым солдатам из других взводов быстрее покинуть поля боя. Сам остался прикрывать огнём их отход. Своими действиями смог вывести из-под удара 150 своих сослуживцев.\n\nКогда подоспела помощь, получивший несколько ранений и переломов офицер был уже без сознания.  Вертолётом его эвакуировали в военно-полевой госпиталь на территории Гомельской области в Белоруссии, а затем перевезли в Российскую военно-медицинскую академию имени С. М. Кирова (Санкт-Петербург), где ему пришлось перенести не менее десяти хирургических операций (в том числе ампутацию правой стопы).\n\nЧерез месяц после совершения подвига Б. Б. Цыдыпов был награждён орденом Мужества. В это же время на его родине развернулось движение общественных и ветеранских организаций за присвоение отважному офицеру высшей степени отличия – звания Героя. Это ходатайство, собравшее  более 16 тысяч подписей, было поддержано главой Бурятии, министерством обороны России, а 31 мая – и президентом страны.\n\nУказом Президента Российской Федерации («закрытым») от 11 июня 2022 года за героизм и мужество, проявленные при исполнении воинского долга, гвардии лейтенанту Цыдыпову Балдану Баировичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nЗвезда Героя была вручена ему министром обороны С. К. Шойгу 29 июня 2022 года в Центральном военном клиническом госпитале имени П. В. Мандрыки.\n\nГвардии старший лейтенант (06.2022).\n\nНаграждён орденом Мужества (18.04.2022).",
        "area": "Армия: Мотострелки",
        "date": "2022-03-30",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32543"
      }
    },
    "rank": "Гвардии лейтенант",
    "sex": "мужчина",
    "fallen": false
  },
  "https://z.mil.ru:443/images/popov-29.04.2022-170.jpg": {
    "awards": [
      "Герой Российской Федерации"
    ],
    "area": "Армия: ВДВ",
    "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32545",
    "dateOfBirth": "1996-06-18",
    "dateOfDeath": "2022-06-23",
    "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32545",
    "date": "2022-06-23",
    "photo": "data/images/aleksandr-popov-Popov_Aleksandr_Nikolayevich-warheroes.jpg",
    "story": "Попов Александр Николаевич – заместитель командира парашютно-десантной роты 11-й отдельной гвардейской десантнo-штурмовой бригады Воздушно-десантных войск, старший лейтенант.\n\nРодился 18 июня 1996 года в городе Алупка Автономной Республики Крым в составе Украины, ныне – городского округа Ялта Республики Крым, Россия. B 2008 году переехал к отцу в Россию, в посёлок Термальный Елизовского района Камчатского края, Учился в Термальненской средней школе, которую окончил в 2014 году. Всё это время возглавлял юнармейское отделение школы, команда которого неоднократно занимала призовые места на военно-спортивных соревнованиях разного уровня.\n\nB 2014–2015 годах проходил срочную военную службу в Российской армии.\n\nС 2015 года – курсант Дальневосточного высшего общевойскового командного училища (ДВОКУ) имени Маршала Советского Союза К. К. Рокоссовского в городе Благовещенск (Амурская область). После окончания ДВОКУ в 2019 году был по его просьбе распределён в 11-ю отдельную гвардейскую десантно-штурмовую бригаду (пункт дислокации – город Улан-Удэ Республики Бурятия). Вначале служил командиром взвода, затем стал заместителем командира парашютно-десантной роты.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики.\n\n23 июня подразделение под его командованием в составе батальонной тактической группы выполняло задачу по прикрытию позиций российских войск. Подразделения Вооружённых сил Украины (ВСУ) силами двух мотопехотных рот при поддержке артиллерии предприняли попытку прорыва оборонительных рубежей с целью дальнейшего выхода в тыл. Несмотря на численное превосходство противника, взвод старшего лейтенанта Попова под непрекращающимся огнём совершил рывок в направлении главного удара противника. Грамотно скорректировав огонь артиллерии, командир сковал подразделения ВСУ.\n\nСтоль решительные действия вынудили противника  отступить на исходные позиции, причём с большими потерями. Спустя время, нарастив силы, части ВСУ предприняли попытку окружения взвода. Мгновенно сориентировавшись в ситуации, старший лейтенант Попов занял грамотную позицию и лично выстрелом из установки ПТУР (противотанковая управляемая ракета) уничтожил девять националистов, чем не только предотвратил возможное окружение, но и внёс панику в ряды наступавших. В ходе боя офицер получил ранение от разорвавшегося рядом с ним артиллерийского снаряда. Однако боевые позиции он не покинул и продолжил руководить вверенным ему личным составом. В этом бою получил ещё одно тяжёлое ранение, ставшее смертельным.\n\nБатальонно-тактическая группа под руководством старшего лейтенанта А. Н. Попова сдержала натиск превосходящих сил противника, отбила его многократные атаки и не допустила прорыва оборонительных рубежей.  Формированиям ВСУ был нанесён существенный урон: уничтожено более 20 боевиков и семь единиц бронетехники. До последнего выполняя воинский долг, замкомроты ценой своей жизни обеспечил удержание стратегически важного рубежа.\n\nУказом Президента Российской Федерации от 27 июня 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему лейтенанту Попову Александру Николаевичу присвоено звание Героя Российской Федерации (посмертно).\n\nНаграждён медалью.\n\nИмя А. Н. Попова увековечено на доске Героев – выпускников ДВОКУ имени К. К. Рокоссовского в Благовещенске.",
    "resources": {
      "zmil": {
        "photo": "data/images/popov-29.04.2022-170.jpg",
        "poster": "data/images/popov-29.04.2022-932.jpg",
        "story": "Старший сержант Александр Попов вместе со своим мотострелковым отделением неоднократно участвовал в сопровождении колонн снабжения российских подразделений продовольствием, боеприпасами, горючими и смазочными материалами.\n\nВ ходе очередного марша Александр, двигаясь в головном дозоре, обнаружил вооруженную группу националистов на боевой машине пехоты, вооруженных гранатометом и стрелковым оружием, расположившихся в ответвлении от дороги и готовящих нападение на колонну.\n\nМгновенно сориентировавшись в ситуации, старший сержант Попов прицельным выстрелом из ручного противотанкового гранатомета уничтожил БМП противника. В результате скоротечной атаки отделением под командованием Александра Попова остатки группы украинских диверсантов были ликвидированы.\n\nМужественные и решительные действия старшего сержанта Попова позволили безопасно продолжить движение войск, обеспечив сохранность колонны материальных средств и выйти в назначенный район без потерь.",
        "date": "",
        "url": "https://z.mil.ru:443/images/popov-29.04.2022-932.jpg",
        "id": "https://z.mil.ru:443/images/popov-29.04.2022-170.jpg"
      },
      "mod_russia": {
        "date": "2022-04-29"
      },
      "warheroes": {
        "photo": "data/images/aleksandr-popov-Popov_Aleksandr_Nikolayevich-warheroes.jpg",
        "story": "Попов Александр Николаевич – заместитель командира парашютно-десантной роты 11-й отдельной гвардейской десантнo-штурмовой бригады Воздушно-десантных войск, старший лейтенант.\n\nРодился 18 июня 1996 года в городе Алупка Автономной Республики Крым в составе Украины, ныне – городского округа Ялта Республики Крым, Россия. B 2008 году переехал к отцу в Россию, в посёлок Термальный Елизовского района Камчатского края, Учился в Термальненской средней школе, которую окончил в 2014 году. Всё это время возглавлял юнармейское отделение школы, команда которого неоднократно занимала призовые места на военно-спортивных соревнованиях разного уровня.\n\nB 2014–2015 годах проходил срочную военную службу в Российской армии.\n\nС 2015 года – курсант Дальневосточного высшего общевойскового командного училища (ДВОКУ) имени Маршала Советского Союза К. К. Рокоссовского в городе Благовещенск (Амурская область). После окончания ДВОКУ в 2019 году был по его просьбе распределён в 11-ю отдельную гвардейскую десантно-штурмовую бригаду (пункт дислокации – город Улан-Удэ Республики Бурятия). Вначале служил командиром взвода, затем стал заместителем командира парашютно-десантной роты.\n\nС 24 февраля 2022 года в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики.\n\n23 июня подразделение под его командованием в составе батальонной тактической группы выполняло задачу по прикрытию позиций российских войск. Подразделения Вооружённых сил Украины (ВСУ) силами двух мотопехотных рот при поддержке артиллерии предприняли попытку прорыва оборонительных рубежей с целью дальнейшего выхода в тыл. Несмотря на численное превосходство противника, взвод старшего лейтенанта Попова под непрекращающимся огнём совершил рывок в направлении главного удара противника. Грамотно скорректировав огонь артиллерии, командир сковал подразделения ВСУ.\n\nСтоль решительные действия вынудили противника  отступить на исходные позиции, причём с большими потерями. Спустя время, нарастив силы, части ВСУ предприняли попытку окружения взвода. Мгновенно сориентировавшись в ситуации, старший лейтенант Попов занял грамотную позицию и лично выстрелом из установки ПТУР (противотанковая управляемая ракета) уничтожил девять националистов, чем не только предотвратил возможное окружение, но и внёс панику в ряды наступавших. В ходе боя офицер получил ранение от разорвавшегося рядом с ним артиллерийского снаряда. Однако боевые позиции он не покинул и продолжил руководить вверенным ему личным составом. В этом бою получил ещё одно тяжёлое ранение, ставшее смертельным.\n\nБатальонно-тактическая группа под руководством старшего лейтенанта А. Н. Попова сдержала натиск превосходящих сил противника, отбила его многократные атаки и не допустила прорыва оборонительных рубежей.  Формированиям ВСУ был нанесён существенный урон: уничтожено более 20 боевиков и семь единиц бронетехники. До последнего выполняя воинский долг, замкомроты ценой своей жизни обеспечил удержание стратегически важного рубежа.\n\nУказом Президента Российской Федерации от 27 июня 2022 года за мужество и героизм, проявленные при исполнении воинского долга, старшему лейтенанту Попову Александру Николаевичу присвоено звание Героя Российской Федерации (посмертно).\n\nНаграждён медалью.\n\nИмя А. Н. Попова увековечено на доске Героев – выпускников ДВОКУ имени К. К. Рокоссовского в Благовещенске.",
        "area": "Армия: ВДВ",
        "date": "2022-06-23",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32545",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32545"
      }
    },
    "name": "Александр Попов",
    "rank": "Старший сержант",
    "sex": "мужчина",
    "fallen": true,
    "group": []
  }
}