[
  {
    "name": "Роман Кутузов",
    "rank": "Генерал-майор",
    "photo": "https://img.tsargrad.tv/cache/b/6/2_gen.jpg/w720h405fill.jpg",
    "story": "<h2>\"При чём здесь НАТО\": Генерала Кутузова выслеживали по радиосвязи</h2>\n\n                      <p>В Первый армейский корпус ДНР, которым командовал генерал Кутузов, входят пять бригад и три полка. 5 июня отдельные подразделения корпуса вступили в бой за село Николаевка. Это в 15 километрах к югу от Лисичанска.</p>\n<p>Село имеет стратегическое значение для блокировки трассы \"Лисичанск – Северск\", по которой ВСУ получали боеприпасы и могли в случае чего отступить для передислокации. В эти районы нацисты стащили большие резервы, в том числе из Краматорска.</p>\n<blockquote>\n<p>Они пытаются удержать линию фронта, потому что Зеленский дал команду ни в коем случае не сдавать сейчас Северодонецк. Здесь творится настоящий ад: с огромным ожесточением работает и артиллерия, и авиация,</p>\n</blockquote>\n<p>–&nbsp;прокомментировал обстановку на фронте военный блогер Юрий Подоляка.</p>\n<h3>Попали под артобстрел</h3>\n<p>Второй сильный удар 5 июня был нанесён в районе города Бахмут. Там русские Вооружённые силы смогли прорвать оборону противника и выйти на перекрёсток стратегической трассы, но встретили мощную контратаку ВСУ.</p>\n<p>По одной из версий именно в этом районе погиб комкор Кутузов. В эфире радио \"КП\" военный эксперт полковник Тимошенко предположил, что генерала отследили по радиосвязи и целенаправленно ударили:</p>\n<blockquote>\n<p>Штабная группа – БТР, два бронированных \"Тигра\"&nbsp;– и станция связи выдвинулись к передовой и попали под обстрел.</p>\n</blockquote>\n<p>Кстати, в радиоперехватах могут активно участвовать силы НАТО. Об этом заявили <a href=\"https://tsargrad.tv/news/istochnik-v-vsu-rassekretil-rol-britanii-v-bojah-na-ukraine-ispolzujut-vse-sredstva_546527\">источники в ВСУ</a>: с начала спецоперации России на Украине британские офицеры всё время находятся вблизи передовой.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273981&amp;hash=0cd065df0e9fabeb\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Исповедь перед смертью</h3>\n<p>Знающие генерала люди пишут в соцсетях, что он никогда не прятался за спинами своих бойцов, всегда был впереди:</p>\n<blockquote>\n<p>У него даже фамилия была фельдмаршальская, а погиб он как обычный солдат.</p>\n</blockquote>\n<p>Секретарь Совета безопасности ДНР Александр Ходаковский поделился пронзительной историей о том, как незадолго до гибели генерал Кутузов успел побывать в храме:&nbsp;</p>\n<blockquote>\n<p>Слышал о нём последний раз на днях от нашего общего друга, священника отца Александра, к которому в храм Роман приезжал незадолго до гибели. Не знал за ним тяги к церковному сумраку и запаху ладана. Впору сказать&nbsp;– он чувствовал что-то…</p>\n</blockquote>\n<p>Генералу Кутузову было всего 43 года.</p>\n<h3>Заботился о семье погибшего начальника</h3>\n<p>Сведений о его биографии крайне мало. Есть пробелы, которые объясняются глубокой засекреченностью генерала. Он из когорты военспецов самого высокого уровня.</p>\n<p>С 2002 по 2010 год Кутузов в звании полковника командовал 38-й гвардейской бригадой связи ВДВ, что базировалась в Щёлковском районе Подмосковья. Подразделение отличилось в контртеррористической операции на Северном Кавказе и в принуждении Грузии к миру в 2008 году.</p>\n<p>Информация о его деятельности в 2014–16 годах закрыта. Есть сведения, что он в это время был в подчинении героя России Валерия Григорьевича Асапова. Его начальники украинских нацбатов называли своим главным врагом, так как считали, что он консультировал армейский корпус ДНР. В сентябре 2017 года Асапов погиб в Сирии в провинции Дейр-эз-Зор, где находился в качестве военного советника.&nbsp;Роман&nbsp;Кутузов взял на себя заботу о его семье.</p>\n<h3>Прямой потомок Кутузова?</h3>\n<p>В 2017–18 годах командовал 5-й общевойсковой армией, развёрнутой на Дальнем Востоке. Затем исполнял обязанности командира, а позже был начальником штаба 29-й общевойсковой армии.</p>\n<p>Его часто направляли в боевые командировки, особенно туда, где горячо. Роман Владимирович принимал участие в боевых действиях в Сирии, командовал там российской группировкой войск. Было это в 2019-м.</p>\n<p>Председатель липецкого регионального отделения Союза писателей России Андрей Новиков поделился воспоминаниями о поездке в Сирию в 2019-м. В штабе нашей военной группировки в Дамаске, в своём кабинете их делегацию радушно встретил Роман Владимирович:</p>\n<blockquote>\n<p><br> Я невольно отметил его внешнее сходство с великим полководцем Михаилом Илларионовичем Кутузовым и не удержался от вопроса, не родственник ли он? – Прямой потомок, – коротко ответил Роман Владимирович…</p>\n</blockquote>\n<p>Пошутил или нет – неизвестно. О себе он никогда ничего никому не рассказывал.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/Kutuzov.jpg\" alt=\"Кутузов\" width=\"720\" height=\"700\">М. И. Кутузов. Фото: Mary Evans Picture Library</p>\n<h3>Русские генералы в тылу не сидят</h3>\n<p>Роман Кутузов стал четвёртым русским генералом, погибшим в боях на Украине. Ни генералы НАТО, ни тем более генералы ВСУ на такое не способны.</p>\n<blockquote>\n<p>Им не за что умирать. Свои земли они \"защищают\", прячась за мирных жителей. Но чтобы быть на передовой, под пулями и минами&nbsp;– это только русские. Они умирают за независимую ЛНР и ДНР и за единое Отечество,</p>\n</blockquote>\n<p>–&nbsp;пишут простые граждане Росии, потрясённые смертью генерала Кутузова.</p>\n<p>Друг Кутузова военный журналист Александр Сладков справедливо заметил:</p>\n<blockquote>\n<p>А теперь скажите, что там происходит на Украине? ВСУ проигрывают, и потому там хотят принять закон, разрешающий командирам расстреливать отступающих подчинённых. А у нас генералы гибнут на передовой.</p>\n</blockquote>\n<p>А как ведут себя военачальники ВСУ? Командир 36-й бригады морпехов Баранюк бросил своих и <a href=\"https://tsargrad.tv/news/predatelstvo-v-dejstvii-kak-pogib-komandir-36-j-brigady-morpehov-vsu_532038\">пытался бежать</a> с поля битвы. Командир полка \"Азов\" (запрещён на территории России) позорно <a href=\"https://tsargrad.tv/news/predvoditeli-nacistov-kapitulirovali-v-plen-sdalsja-komandir-polka-azov-denis-prokopenko_551569\">сдался в плен</a>. Позорно, потому что перед этим на камеру обещал: \"Абы воля, абы смерть\" (либо свобода, либо смерть).</p>\n<p>Сразу понятно, чья идея сильней и на чьей стороне правда. На нашей, раз у нас и генералы на истребителях <a href=\"https://m.tsargrad.tv/articles/62-letnij-general-dobrovolec-pogib-v-donbasse-prikryvaja-s-istrebitelja-russkuju-pehotu_559909\">сами летают</a>, и в атаку ходят, и гибнут как солдаты.</p>\n<p>Кстати, ещё при жизни Роман Кутузов был награждён орденом Мужества, орденом \"За боевые заслуги\", орденом Кутузова и медалью \"За отвагу\".</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>\n<p>&nbsp;</p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Канамат Боташев",
    "rank": "Генерал-майор",
    "photo": "https://img.tsargrad.tv/cache/2/e/3_general.jpg/w720h405fill.jpg",
    "story": "<h2>62-летний генерал-доброволец погиб в Донбассе, прикрывая с истребителя русскую пехоту</h2>\n\n                      <p>По биографии Канамата Боташева впору снимать сериал. Имя генерала попало на первые полосы центральных газет в 2012 году. Ох и скандал был тогда! Высокопоставленный офицер в нарушение строжайших инструкций сел за штурвал и допустил крушение самолёта. Из безупречного командира Канамат Хусеевич превратился в обвиняемого по уголовному делу. На его карьере поставили крест. А спустя 10 лет Боташев очистил свою репутацию, став генералом-добровольцем и совершив подвиг в бою.</p>\n<h3><strong>Лучший лётчик Забайкалья</strong></h3>\n<p>Канамат Боташев родился и вырос в селе Карачаево-Черкесии. Многодетная семья жила небогато, и помочь третьему ребёнку выбиться в люди родители не могли – денег не было.</p>\n<blockquote>\n<p>Я решил поступать в мореходку. Там и кормят, и форму дают. Через год обучения познакомился на военных сборах с курсантами-лётчиками и, наслушавшись их рассказов, загорелся мечтой о небе,</p>\n</blockquote>\n<p>– вспоминал генерал.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-2.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Курсанты Ейского училища. Канамат Боташев – в центре. Фото из личного архива Канамата Боташева</p>\n<p>Море осталось в прошлом. Боташев поступил в авиационное училище в Ейске, что на Кубани. Карьера быстро шла в гору: пилотировал бомбардировщики, командовал полком. В 2007 году его признали лучшим лётчиком Забайкалья, а через год присвоили звание генерал-майора. С тех пор небо стало для него закрыто – генералам разрешено садиться за штурвал только по специальному разрешению вышестоящего начальства. Спустя четыре года Боташев решил этот приказ нарушить, о чём потом жалел до конца жизни…</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-1.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Курсант ЕВВАУЛ Канамат Боташев. Фото из личного архива Канамата Боташева</p>\n<h3><strong>В самолёте был вместе с другом</strong></h3>\n<p>Летом 2012 года генерал-майор приехал в Карелию на аэродром Бесовец. Здесь проходили учения. 53-летний Боташев уговорил командира местного авиационного полка и своего друга Евгения Олейника пустить его за штурвал сверхзвукового истребителя Су-27. Олейник сел в самолёт вместе с ним.</p>\n<p>Экипаж выполнял разведку погоды. Заскучавший по пилотированию генерал хотел проверить себя – есть ли ещё порох в пороховницах? Истребитель пошёл на фигуру \"колокол\".</p>\n<blockquote>\n<p>Суть такая: самолёт набирает высоту вертикально, останавливается и начинает так же вертикально проваливаться к земле. Это боевой приём. В таком положении техника становится незаметной для вражеских радаров. В наше время такие фигуры в сражениях не используют. Их можно видеть на выступлениях групп высшего пилотажа,</p>\n</blockquote>\n<p>– так фигуру \"колокол\" описывают лётчики.</p>\n<p>Случилось непредвиденное. Истребитель Боташева вошёл в штопор, и генерал не смог из него выйти. \"Сушка\" рухнула недалеко от аэродрома, экипаж успел катапультироваться.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-23.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Лётная группа. Канамат Боташев слева. Фото из личного архива Канамата Боташева</p>\n<h3><strong>Штраф до конца жизни</strong></h3>\n<p>Боташева отстранили от службы и отдали под следствие: нарушение правил полёта, превышение полномочий, причинение ущерба Министерству обороны 100 млн рублей. Ещё до вынесения приговора он ушёл в запас по собственному желанию.</p>\n<blockquote>\n<p>Думаю, это наглядный урок, как не надо делать – не только в авиации, но и в жизни,</p>\n</blockquote>\n<p>– сказал на суде отставной генерал.</p>\n<p>Его приговорили к четырём годам условно плюс штраф – 5 млн рублей. Этот штраф Боташев выплачивал из своей пенсии до конца жизни.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-3.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Фото из личного архива Канамата Боташева</p>\n<h3><strong>Есть силы в 62!</strong></h3>\n<p>До февраля 2022 года пенсионер Боташев работал в ДОСААФ в Санкт-Петербурге. Обучал будущих лётчиков. А когда началась спецоперация на Украине, подался в добровольцы. Прошёл комиссию без проблем: в свои 62 года был крепок и способен сесть за штурвал. В марте подал рапорт и в апреле уже летал над Донбассом. Опыт и талант генерала принёс ощутимую пользу. За месяц Боташев сделал 35 боевых вылетов, уничтожив два десятка единиц техники и ликвидировав сотни нацистов.</p>\n<h3><strong>Окружение разорвано</strong></h3>\n<p>22 мая, находясь в воздухе, лётчик получил задание: рядом с Попасной наши попали в засаду, надо выручить. Боевики обложили со всех сторон, парни оказались в \"котле\".</p>\n<p>\"Сушка\" Боташева, вихрем налетевшая из ниоткуда, привела в ужас нацистов. Ракеты и бомбы каждый раз ложились точно в цель. Кольцо было разорвано, наши продвинулись дальше. Но улетать на базу генерал не стал, решил сопроводить группу до конца.</p>\n<h3><strong>Вернулся на малую родину</strong></h3>\n<p>У противника в районе Попасной была выстроена усиленная группа ПВО. И Боташев об этом знал, но чувство долга не позволило отступить. Истребитель зашёл на сверхмалую высоту, проносясь над головами пехоты. Генерал поразил очередной расчёт нацистов, но \"подставил бок\" противовоздушной ракете. В этот раз катапультироваться из падающего самолёта лётчик не успел. И погиб. А спасённая им пехота выбралась из \"котла\" без потерь...</p>\n<p>Президент Владимир Путин присвоил звание Героя России Канамату Боташеву посмертно. В одном из последних интервью генерал-майора спросили: что для него значит малая Родина? \"Это место, куда надо вернуться\", – ответил он. 2 июня его похоронили в родной Карачаево-Черкесии.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-0.jpg\" alt=\"Фото: телеграм-канал главы Карачаево-Черкессии Рашида Темрезова\" width=\"720\" height=\"500\">Фото: Телеграм-канал главы Карачаево-Черкесии Рашида Темрезова</p>\n<h3><strong>КСТАТИ</strong></h3>\n<h3><strong>Офицеры на передовой</strong></h3>\n<p>Капитан первого ранга Андрей Палий во время развала СССР оказался в подразделении на территории Украины, но отказался принимать украинскую присягу. Он остался верен России и перевёлся на Северный флот. В 2008 году участвовал в миротворческой операции России по принуждению Грузии к миру.</p>\n<p>В марте в боях за освобождение Мариуполя он был заместителем командующего Черноморским флотом. Попал под мощный обстрел, когда занимался наведением гуманитарного коридора для эвакуации гражданских. После гибели стало известно, что в штабе были готовы документы для присвоения ему звания контр-адмирала.</p>\n<h3>К&nbsp;ЧИТАТЕЛЯМ</h3>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Братья Редькины",
    "rank": "Сержант и рядовой",
    "photo": "https://img.tsargrad.tv/cache/9/6/bratya.jpg/w720h405fill.jpg",
    "story": "<h2>Родные братья из России погибли в одном бою за ЛНР</h2>\n\n                      <p>Артём Редькин был старшим в семье. Рос в посёлке Казачьи Лагеря Ростовской области. Там окончил среднюю школу и поступил в профессиональное училище в Новочеркасске.</p>\n<p>В 2009 году пришло время служить в армии. Отправили в Архангельскую область, служил механиком.</p>\n<p>Вернувшись, получил диплом \"делопроизводителя\", но мысль о службе не покидала его. А как же ещё, ведь его отец, Пётр Редькин, всю жизнь носил форму, прошёл две чеченские войны и был для сына примером. Диплом Артём положил на полку и заключил контракт с Вооружёнными силами. &nbsp;</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-02_14-49-18.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Артём Редькин.&nbsp;Фото из архива семьи Редькиных</p>\n<h3>Стрелял по \"пустом месту\" и получил награду</h3>\n<p>В Гудермесе Артём служил радиотелеграфистом экипажа радиостанции миномётного дивизиона.</p>\n<p>Однажды его подразделение перебиралось на огневую точку на машинах \"Урал\" с миномётами. Попали в засаду. В считаные секунды развернули орудия и открыли ответный огонь. Отстрелялись. Группа разведчиков вернулась и сообщила, что там... никого не было. Получается, стреляли по пустому месту?</p>\n<p>Однако через месяц Артёму перед строем вручили награду. Он не понял за что.</p>\n<p>Оказывается, его расчёт положил больше тридцати иностранных наёмников, у которых на руках были ценные документы. А разведчики не сказали об этом артиллеристам, чтобы информация о ликвидации не ушла на сторону.</p>\n<h3>\"Когда папа приедет?\"</h3>\n<p>После первого контракта Артём вернулся на гражданку, в Новочеркасске встретил свою любовь&nbsp;– Викторию. Сыграли свадьбу. У них родилась дочка Полина. Она до сих пор не знает, что её отец погиб. Мама никак не может решиться рассказать шестилетней девочке о том, что случилось.</p>\n<p>–&nbsp;Мама, а когда папа приедет?&nbsp;– спрашивает Полина, глядя в окно.</p>\n<p>–&nbsp;У папы ещё много работы, дочка. Надо подождать…</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/1%20%D0%B8%D1%8E%D0%BD%D1%8F/artem.jpg\" alt=\"Фото из архива семьи Редькиных\" width=\"720\" height=\"430\">Артём с супругой Викторией. Фото из архива семьи Редькиных</p>\n<h3>За советом к сержанту</h3>\n<p>После Гудермеса Артём попал в 150-ю легендарную мотострелковую гвардейскую дивизию, название которой написано на Знамени Победы. Её бойцы установили красный флаг на Рейхстаге.</p>\n<p>Дислоцируется дивизия в посёлке Персиановский в Ростовской области. Сержант Редькин служил заместителем командира третьего расчёта гаубичного самоходно-артиллерийского дивизиона.</p>\n<blockquote>\n<p>Наш сержант заметно отличался особым подходом к работе. Это уже потом я узнал, что Артём вырос в многодетной семье, что у него пять младших братьев, что после смерти отца он взял на себя заботу о младших,</p>\n</blockquote>\n<p>–&nbsp;вспоминает сослуживец Андрей Луц.</p>\n<p>К Артёму за советом приходили офицеры дивизиона. Он знал какие-то особые секреты, умел всё сделать точно и в срок. Наблюдая за своим младшим командиром, Андрей сам решил служить по контракту.</p>\n<p>В марте этого года 31-летний сержант Артём Редькин уже был на Украине. Выполнял обязанности командира самоходной гаубицы 2С3 \"Акация\", постоянно находился на передовой, отражая атаки противника.</p>\n<h3>\"Я должен прикрыть брата\"</h3>\n<p>Глеб Редькин на восемь лет младше старшего брата. После армии получил профессию юриста. Ещё в школе скромный Глеб стал робко ухаживать за одноклассницей Ирой. Очень долго не решался признаться ей в любви. Этот момент наступил почти четыре года спустя.</p>\n<p>–&nbsp;Ирина, выходи за меня,&nbsp;– тихо однажды сказал Глеб.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/1%20%D0%B8%D1%8E%D0%BD%D1%8F/artem-0.jpg\" alt=\"Фото из архива семьи Редькиных\" width=\"720\" height=\"430\">Глеб с супругой Ириной. Фото из архива семьи Редькиных</p>\n<p>В январе этого года молодые сыграли свадьбу. Однако прожить свою долгую семейную жизнь не успели. Когда Глеб узнал, что его старший брат находится на передовой, пошёл в военкомат. А вечером сказал всем родным за семейным столом:</p>\n<blockquote>\n<p>Я должен быть рядом с Артёмом, должен прикрыть его спину. Я себе не прощу, если старший брат погибнет, а я буду жить.</p>\n</blockquote>\n<p>Теперь родные вспоминают, что эти слова, сказанные, казалось, на эмоциях, стали пророческими. Он словно предсказал то, что случилось через пару месяцев.</p>\n<p>Жена Артёма долго отговаривала Глеба: \"Это не твоя война. Ты только женился, вам надо детей рожать\". Но Глеб не слушал.</p>\n<h3>Вражеский глаз над \"Акацией\"</h3>\n<p>Братьев определили в один боевой экипаж. Так младший Глеб исполнил своё желание, стал прикрывать спину старшего.</p>\n<p>21 апреля они стояли на окраине Попасной и готовили своё орудие к очередному бою. Артём был наверху, Глеб подавал снаряды. Боекомплект в этот вечер должен был быть забит под завязку, предстояло серьёзное сражение. И тут над ними завис беспилотник. Артём вышел по рации в эфир и спросил своего командира.</p>\n<p>–&nbsp;Это что за дрон такой над нами жужжит?</p>\n<p>–&nbsp;Сейчас узнаю,&nbsp;– ответил старший. И не успели договорить, как по точке, где стояли \"Акации\", начала лупить вражеская артиллерия. Их засекли!</p>\n<h3>\"Не закрывай глаза!\"</h3>\n<p>Один из снарядов попал в цель. Артём погиб сразу. Глеба ранило, он буквально истекал кровью. Однополчанин Андрей Володин подбежал, поднял его на рукии понёс к санитарной машине. &nbsp;</p>\n<blockquote>\n<p>Знаю, больно. Терпи, скоро всё будет хорошо. Только не закрывай глаза,</p>\n</blockquote>\n<p>–&nbsp;пытался привести в чувство Глеба сослуживец.</p>\n<p>Пока нёс его на руках, он был жив. Но когда в санитарной машине врач достал жгут и бинты, его сердце остановилось. Умер от обширной кровопотери...</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-02_14-49-49.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">19 апреля у Полины, дочери Артёма, был день рождения. Он сделал ей открытку и сфотографировался с друзьями. А через два дня погиб... Фото из архива семьи Редькиных</p>\n<h3>Третий брат тоже стал солдатом</h3>\n<p>Гвардии сержант Артём Редькин и гвардии рядовой Глеб Редькин погибли, выполняя воинский долг. У них остались четверо братьев, двое из которых несовершеннолетние.</p>\n<p>Указом президента России оба брата награждены орденами Мужества. Похоронили Артёма и Глеба на новом кладбище в Новочеркасске с воинскими почестями. &nbsp;</p>\n<p>Выполнять боевые задачи по освобождению Донбасса остался средний брат – Яков Редькин. Однако командование решило не рисковать и отправило Якова в Россию.</p>\n<p><strong>КСТАТИ</strong></p>\n<p><strong>Что такое 2С3 \"Акация\", на которой воевали братья Редькины </strong></p>\n<p>Советская 152-мм дивизионная манёвренная самоходная гаубица. Предназначается для подавления и уничтожения живой силы, артиллерийских и миномётных батарей, ракетных установок, танков, огневых средств, пунктов управления и тактических средств ядерного нападения.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20210717_gaf_ic06_006.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">\"Акация\". Фото:&nbsp;MOD Russia/Globallookpress</p>\n<p>Эти гаубицы впервые были применены в Афганистане, там сопровождали мотострелковые подразделения во время штурмовых операций. В Сирии \"Акация\" местной армией использовалась в том числе при стрельбе для оказания психологического воздействия на врага.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Валентина Галатова",
    "rank": "Сержант",
    "photo": "https://img.tsargrad.tv/cache/c/a/photo_2022-05-31_13-37-31.jpg/w720h405fill.jpg",
    "story": "<h2>\"Нас убили, я больше ничего не боюсь\": Последние откровения русской ополченки Вали</h2>\n\n                      <p>\"Да ведь это ты, неунывающая вдова? И ты здесь?\". Эта цитата из \"Мастера и Маргариты\" – последнее, что написала Валентина на свой странице в соцсети. Строчкой из произведения хрупкая, но безмерно отважная женщина подписала свои фото – в кадре она в камуфляже и каске.</p>\n<h3>Полное бесстрашие</h3>\n<p>С раннего детства Валя обнаружила множество талантов. В три года с большим энтузиазмом вместе со старшим братом стала заниматься спортивной гимнастикой. Не пропустила ни одного занятия. Тогда тренер охарактеризовал маленькую спортсменку запоминающимися словами: \"Бесстрашие полное\". Затем Валюшу (так называет её мама) заинтересовали танцы и скрипка.</p>\n<blockquote>\n<p>У неё два диплома об окончании музыкальной школы. Как только закончила, тут же записалась в художественную. Она часто рисовала портреты своих знакомых и дарила им,</p>\n</blockquote>\n<p>– вспоминает мама Ирина.</p>\n<p>Всей семьёй ходили в тайгу, в пещеры, сплавлялись на плоту. Мама говорит, что Валя, несмотря на то что была очень женственной, любила спартанскую жизнь: могла и дров нарубить, и костёр разжечь.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/galatova2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Валентина Галатова. Фото из личного архива</p>\n<h3>Школа космонавтики</h3>\n<p>Окончила восемь классов лицея в Железногорске и перешла в Школу космонавтики – так называется знаменитая в Красноярском крае школа с физико-математическим уклоном. Затем поступила на архитектурный, но вскоре начала склоняться к журналистике и ушла на телевидение.</p>\n<p>Когда родители Валентины решили переехать в Воронеж, она захотела самостоятельности и осталась. Влюбилась, родила сына. Однако совместной жизни не получилось, и Валюша перебралась к матери с отцом.</p>\n<h3>Донбасс стал личной трагедией</h3>\n<p>Начиналось всё в 2014 году. В Воронеж стали прибывать первые беженцы. Валя снимала репортажи о них. Так появился её блог о конфликте на Украине. Валя познакомилась с добровольцами, которые сражались за свободу Донецка. Она писала на своей страничке:</p>\n<blockquote>\n<p>Уезжала в командировку. Родителям не сказала куда. Вернулась, вошла в дом и с порога выпалила: \"Я была на Донбассе!\". Для мамы это стало настоящим шоком…</p>\n</blockquote>\n<p>Валя нашла спонсоров и стала возить на фронт продукты, медикаменты, обмундирование. В одной из командировок познакомилась с боевым командиром – Андрей воевал с самых первых дней.</p>\n<blockquote>\n<p>Я хочу жить рядом с любимым и потому приняла тяжёлое для близких решение – переехала в Донецк. Поступила заочно в университет на \"Психологию\".</p>\n</blockquote>\n<p>Училась Валя хорошо, очень хотела забрать к себе сына. Но жизнь пока была нестабильна.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-05-31_15-10-20.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото из личного архива</p>\n<h3>\"Я больше ничего не боюсь\"</h3>\n<p>Осенью 2018 года по пути из Донецка в Воронеж Валя уснула за рулём. На скорости автомобиль въехал в фуру. Врачи боролись за её жизнь больше месяца.</p>\n<p>Не было дня, чтобы в больнице возле её кровати не стояли на тумбочке букеты живых цветов. Валя встала на ноги и даже сдала сессию, чтобы не отстать от группы.</p>\n<p>Но счастливая жизнь после выздоровления продлилась недолго. В ноябре 2020 года Андрей, к тому времени ставший комбатом, погиб от пули снайпера.</p>\n<blockquote>\n<p>Мы умерли... Нас убили. Нас больше нет. Осталась существующая часть Меня. Я больше ничего не боюсь. Я стараюсь держать себя в руках. Я соберусь. Я буду жить.</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/galatova1.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Валя с мужем Андреем, комбатом ДНР. Фото из личного архива</p>\n<p>Валя стала служить в батальоне Андрея, оказывала психологическую поддержку бойцам. Параллельно освоила профессию фельдшера.</p>\n<blockquote>\n<p>Приезды в Воронеж стали редкими. С сыном в основном общаюсь по телефону. Маму успокаиваю, говорю, что на передовую меня никто не пустит...</p>\n</blockquote>\n<h3>Последняя встреча</h3>\n<p>В январе сын Даниил переехал вместе с бабушкой в Донецк, его устроили в школу. Однако прожил рядом с мамой он меньше месяца...&nbsp;</p>\n<p>Когда началась военная спецоперация, Валентина могла демобилизоваться, поскольку у неё несовершеннолетний ребёнок. Но она написала отказ и поехала на фронт сержантом медвзвода стрелкового батальона армии ДНР.</p>\n<h3>\"Выспаться не удаётся\"</h3>\n<p>За несколько дней до начала боевых действий отряд Вали вывезли в полевые условия. Через несколько дней после 24 февраля она честно написала матери:</p>\n<blockquote>\n<p>Здесь очень холодно, не удаётся нормально выспаться. Спим где придётся, спим в берцах, потому что в любой момент могут поднять по тревоге.</p>\n</blockquote>\n<p>Отряд Валентины участвовал в освобождении населённых пунктов Степное, Солнцево, Волноваха, Сладкое, Новомихайловка.</p>\n<h3>\"Смотрит мне в глаза и умирает\"</h3>\n<p>В Солнцево подразделение попало в окружение, в течение суток бойцы держали оборону. Валентина 22 часа без перерыва оказывала помощь раненым.</p>\n<blockquote>\n<p>Обстреливали со всех сторон. Из домика, где мы засели, было не высунуться. Раненых подносили одного за другим. Это так страшно! Я его перевязала, обезболку вколола, а он смотрит мне в глаза и умирает... У меня вся форма, весь бронежилет в крови,</p>\n</blockquote>\n<p>– писала Валюша маме.</p>\n<p>Психологическое образование Вале тоже пригодилось. Перетягивая раздробленные конечности, она находила слова утешения для подбитых бойцов. Солдаты с ужасом спрашивали: \"Мне теперь ампутируют, да?\". А она отвечала: \"Зато живой. Ты ведь будешь жить!\"</p>\n<p>Помогала фельдшер и мирным жителям, делилась с ними своим продуктовым пайком.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272579&amp;hash=bb66a3a0976da4bd&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>\"Троих сразу убило\"</h3>\n<p>Потом отряд Вали перебросили ближе к Донецку. Она стала чаще выходить на связь. Были даже дни передышки, можно привести себя в порядок, подлечить простуду. И всё же бои продолжались. После одного из них Валя рассказала, как они попали под обстрел, сразу после высадки:</p>\n<blockquote>\n<p>Над нами кружил квадрокоптер и корректировал стрельбу, пока не сбили. Вокруг мины падают. Троих сразу убило. Раненые, контуженные. Я их в укрытие оттаскиваю. Вокруг взрывы, а они сидят, ничего не соображают…</p>\n</blockquote>\n<h3>\"Не страшно, если убьют\"</h3>\n<p>Подразделение, где служила Валя, 14 апреля в Мариуполе попало под миномётный обстрел. Фельдшер выносила раненых в укрытие в тот момент, когда её задел осколок. Вынести, укрыть и спасти от смерти её не успели…</p>\n<p>Подробностей о бое, в котором погибла Валя, мы не знаем. В тот день шли ожесточённые бои за освобождение Мариуполя. За ночь сдались 120 украинских солдат и 14 офицеров. Тогда же нацисты обстреляли два села в Белгородской и одно в Брянской области. Пострадали восемь мирных жителей, были повреждены около ста жилых домов.</p>\n<blockquote>\n<p>Это была моя лучшая подруга. Мы обе оказались на выполнении задач без связи с друг другом. Последний раз разговаривали 9 апреля, планировали встретиться. Она бралась за любую работу в отряде и была незаменимым человеком,</p>\n</blockquote>\n<p>–&nbsp;рассказала боевая подруга Анастасия.</p>\n<blockquote>\n<p>На войне не страшно, если убьют. Убьют, и всё, тебя нет. Не страшно, если ранят. Ранят – это больно. Страшно, когда рядом с тобой умирают, а ты не можешь спасти,</p>\n</blockquote>\n<p>–&nbsp;эти слова Валя написала маме незадолго до своего последнего боя.</p>\n<p>Бойцы отряда Валентины Галатовой собирают ходатайство о награждении своей однополчанки званием Героя Донецкой Народной Республики.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-05-26_15-22-37.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото из личного архива</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Георгий Дудоров",
    "rank": "Лейтенант",
    "photo": "https://img.tsargrad.tv/cache/1/0/Dodurov.jpg/w720h405fill.jpg",
    "story": "<h2>\"Уходите, я прикрою\": 23-летний сын замгубернатора героически погиб на Украине</h2>\n\n                      <p>Ещё мальчишкой Георгий восхищённо смотрел на отца&nbsp;– выпускника Высшего пограничного военно-политического Краснознамённого училища КГБ. Со временем отец стал главой города Голицыно, потом возглавлял Александровский район Владимирской области, был советником губернатора в Рязанской области, а сейчас трудится в Ненецком автономном округе.&nbsp;</p>\n<p>Казалось бы, с таким отцом парень должен пополнить ряды представителей золотой молодёжи, но он выбрал совсем другой путь – служить Родине.&nbsp;</p>\n<h3><strong>Кадеты Александра Второго</strong></h3>\n<p>– Буду военным, – однажды принял решение Георгий и поступил в Кадетский корпус Следственного комитета России имени Александра Невского.&nbsp;</p>\n<p>Этот корпус был создан в 1868 году по приказу императора Александра II как начальное военно-учебное заведение. После окончания кадеты получали право на поступление в юнкерские училища и далее шли служить, достигая офицерского звания.</p>\n<p>После революции 1917 года корпус был расформирован и вновь начал свою работу спустя 80 с лишним лет.<br> <br> Помимо основных дисциплин кадеты учатся вокалу, игре на гитаре, историческому бальному танцу, основам изобразительного искусства.&nbsp;</p>\n<h3><strong>Заместитель командира</strong>&nbsp;</h3>\n<p>После армии Георгий стал кадровым военным. Нёс службу заместителем командира разведроты 137-го полка 106-й Тульской гвардейской парашютно-десантной дивизии.&nbsp;</p>\n<p>Про своих бойцов командир дивизии герой России гвардии полковник Владимир Селивёрстов говорит:&nbsp;</p>\n<blockquote>\n<p>Для службы в ВДВ человек должен обладать определённым складом характера. Нужно точно знать и принимать, что ты себе не принадлежишь, ты принадлежишь Родине. И не важно, как долго ты служишь, важно – как.&nbsp;</p>\n</blockquote>\n<p>И эти качества были у героя нашего повествования. Георгий не так давно стал любящим отцом, его сынишке нет и годика. Но когда дивизию командировали для участия в спецоперации на Украине, пошёл не раздумывая – долг Родине на первом месте.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/30%20%D0%BC%D0%B0%D1%8F/desant-0.jpg\" alt=\"десант\" width=\"720\" height=\"405\">Российские десантники. Фото: z.mil.ru</p>\n<h3><strong>\"Мы прикроем!\"</strong>&nbsp;</h3>\n<p>6 марта 2022 года, одиннадцатый день спецоперации. На восточном направлении наши войска блокировали Мариуполь, шли ожесточённые бои за Изюм. На северном – русские части окружали Киев с двух направлений, пытаясь выйти на дамбу Каменского водохранилища.&nbsp;</p>\n<p>Колонна роты, где служил Георгий Дудоров, попала под артиллерийский удар. Движение встало. Снаряды ложились со всех сторон. Была подбита наша техника, ранены бойцы.</p>\n<p>Когда небо после артобстрела развеялось, на нашу колонну выдвинулся украинский спецназ. Принять бой&nbsp;– это понести ещё большие потери.</p>\n<p>И лейтенант Дудоров принимает решение задержать врага силами своего отделения, понимая, что этот бой может быть последним в его жизни:</p>\n<blockquote>\n<p>Уходите, мы прикроем!&nbsp;</p>\n</blockquote>\n<h3><strong>Лучше смерть, чем плен</strong>&nbsp;</h3>\n<p>Отделение Дудорова оказалось на невыгодной позиции, были как на ладони противника, но не давали врагу подойти и вести сосредоточенный огонь. Нацистам пришлось звать подкрепление, чтобы превосходящими силами сломить оборону маленького отряда русских. Это позволило нашим выиграть время, колонна отошла и укрепилась на выгодном рубеже.&nbsp;</p>\n<p>Но для эффективного отхода у Георгия и его бойцов не было сил, ранения оказались смертельными. Потом в украинских сводках ВСУ гордо заявляли: \"Сломилено сопротивление элитного полка ВДВ\". Но украинская пропаганда умолчала, что сражались они с небольшим отрядом молодых десантников, которые отказались сдаваться в плен.&nbsp;</p>\n<p>А пресс-служба Кадетского корпуса СК РФ имени Александра Невского сообщила про своего выпускника:&nbsp;</p>\n<blockquote>\n<p>6 марта 2022 года колонна роты Георгия Дудорова попала под артиллерийский удар со стороны украинских националистических отрядов. Оказавшись лицом к лицу с опасностью, он с честью выполнил свой воинский долг, получив смертельные ранения.&nbsp;</p>\n</blockquote>\n<p class=\"text-sign\"><strong><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/30%20%D0%BC%D0%B0%D1%8F/desant.jpg\" alt=\"десант\" width=\"720\" height=\"405\"></strong>Фото: z.mil.ru<strong><br></strong></p>\n<h3><strong>\"Спасибо за сына!\"</strong>&nbsp;</h3>\n<p>Жизнь молодого офицера трагически оборвалась, но Георгий Дудоров успел с честью выполнить свой воинский долг.&nbsp;</p>\n<blockquote>\n<p>Вот они, настоящие русские парни. Достойного сына воспитали родители, спасибо вам! Вечная память, вечный покой,&nbsp;</p>\n</blockquote>\n<p>– такими сообщениями сейчас полны новостные ленты соцсетей, где рассказывалось о гибели Георгия Дудорова.&nbsp;</p>\n<p>Молодого офицера председатель Следственного комитета России Александр Бастрыкин наградил ведомственной медалью \"Доблесть и отвага\". За самоотверженность, мужество и отвагу при выполнении служебного долга указом президента России Георгий Дудоров награжден орденом Мужества – посмертно.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273681&amp;hash=781e38fc789dbd14\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>106-я Гвардейская — элита русской армии</strong>&nbsp;</h3>\n<p>\"Главная привилегия&nbsp;– быть первыми там, где опасно и тяжело, где нужно защищать Родину, людей. Их называют \"крылатой пехотой\", элитой армии\". Так пишут о 106-й Гвардейской воздушно-десантной Краснознамённой ордена Кутузова дивизии, где служил Георгий Дудоров.&nbsp;</p>\n<p>Дивизия была сформирована за год до окончания Великой Отечественной войны и укомплектована в основном молодёжью 18–20 лет, комсомольцами и курсантами-выпускниками военных училищ. 90% офицеров дивизии имели боевой опыт, многие из них прибыли из госпиталей после лечения.&nbsp;</p>\n<p>За год войны гвардейцы уничтожили и захватили в плен 64 тысячи солдат и офицеров противника, 316 танков и САУ, почти тысячу орудий разного калибра, три десятка самолётов. Прошли боями более шести тысяч км.&nbsp;</p>\n<p>Военнослужащие подразделения участвовали в боевых действиях в Афганистане, Азербайджане, Армении, в Чечене, Дагестане.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Руслан Руднев",
    "rank": "Полковник",
    "photo": "https://img.tsargrad.tv/cache/8/8/rudnev.jpg/w720h405fill.jpg",
    "story": "<h2>Командир Руднев ценой своей жизни вывел из-под удара звено штурмовиков</h2>\n\n                      <p>Руслан Руднев родился в семье кадрового лётчика 28 февраля 1981 года в венгерском городке Сольнок, где располагалась советская военная база. Но уже через два месяца семья отправилась за тысячи километров в Забайкалье.</p>\n<p>Затем была чреда гарнизонов на Украине – Конотоп, Близнюки, Чортков. В 1993 году Рудневу-старшему предложили присягнуть новой украинской власти. И он отказался. И навсегда уехал в Россию.</p>\n<p>Старший сын Руслан грезил небом, ведь вся его жизнь прошла в окружении друзей отца, отдавшего военной авиации 33 года. После школы поступил в Качинское высшее лётное военное училище, а затем в Краснодарский авиационный военный институт. И опять – другой край страны: в 2003 году юный лейтенант отправился служить на Дальний Восток.</p>\n<p>Пройдя все ступени, стал командиром 266-го отдельного штурмового авиационного полка. Символично, что более 30 лет назад этот полк возглавлял его отец Игорь Руднев.</p>\n<h3>Под прикрытием \"грачей\"</h3>\n<p>События на Украине Руслан Руднев принимал близко к сердцу. Всё-таки его детство прошло в Харьковской и Сумской областях. В начале спецоперации его штурмовой полк, в состав которого входили легендарные \"летающие танки\" Су-25, или, как ласково называют их сами лётчики – \"грачи\", отправили на передовую первым.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20190112_gaf_ic06_005.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Су-25. Фото: MOD Russia/Globallookpress</p>\n<p>Опыт Руднева в Сирии был незаменим, так как в полку были и молодые необстрелянные бойцы.</p>\n<p>Начало наступления. Первые дни спецоперации – самый напряжённый момент. Основные базы ВСУ подавлялись ракетными ударами, продвижение русской армии шло такими быстрыми темпами, что полную зачистку, особенно на границе Донбасса, выполнить было невозможно. Колонны русской техники прикрывали Су-25.</p>\n<p>Штурмовик – истребитель, созданный ещё в 1980-е годы, до сих пор остаётся одной из любимых боевых машин у лётчиков. Манёвренный и при этом имеющий максимально возможную защиту&nbsp;– выдерживает прямое попадание ПЗРК. Лётчики рассказывают:</p>\n<blockquote>\n<p>Были случаи, когда с боевого вылета машины возвращались \"на честном слове и на одном крыле\", то есть на одном двигателе и с раскуроченным корпусом. Но долетали!</p>\n</blockquote>\n<h3>\"Принимаю огонь на себя\"</h3>\n<p>В том бою при продвижении колонны звено полковника Руднева шло на бреющем полёте. Руслан возглавлял боевой вылет и был в нём самым опытным.</p>\n<p>Внезапно со стороны ВСУ начался интенсивный обстрел по воздушным целям. Командир мгновенно оценил обстановку: надо вывести из боя менее опытных, иначе больших потерь не избежать.</p>\n<p>По инструкции командир группы должен выходить из боя первым, чтобы руководить процессом. Но в критических случаях командир может выходить из боя последним, прикрывая выход других самолётов.&nbsp;А этот случай был именно критическим.</p>\n<blockquote>\n<p>Уходите, я прикрою,&nbsp;– скомандовал твёрдо Руднев.&nbsp;– Приказываю уходить.</p>\n</blockquote>\n<p>Это были последние слова полковника. Насыщенность выстрелов из ПЗРК и долгое нахождение в поле обстрела сделало его самолёт буквально живой мишенью. Прошитый множеством выстрелов, Су-25 сопротивлялся самим законам физики и продолжал до последнего огрызаться в ответ, пока не заглохли оба его двигателя…</p>\n<p>Вскоре ответным высокоточным ударом русских военных в квадрате, откуда нацисты стреляли в самолёт полковника Руднева, было уничтожено три десятка боевиков. Затем наш спецназ зачистил эту территорию.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273681&amp;hash=781e38fc789dbd14&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Жизнь продолжается</h3>\n<p>1 марта Самара прощалась с полковником Русланом Рудневым. Церемония прошла в музее Центрального военного округа. Сослуживцы не находили слов и просто молча стояли у закрытого гроба.</p>\n<p>В школе №72, где он учился, гибель полковника приняли со смешанным чувством горечи и гордости за своего ученика. Решили организовать музей, а парту, за которой сидел Руднев, сделать памятным местом.</p>\n<p>В музей боевой славы были переданы карта, китель и лётный планшет героя. На фасаде 6 мая появился мурал, посвящённый подвигу Руслана Руднева. Указом главы государства герой награждён орденом Мужества.</p>\n<p>У него остались жена и трое сыновей. Все они определились со своей дальнейшей судьбой – только небо. 16-летний Андрей уже выбирает военное лётное училище, 10-летний Тарас и 6-летний Захар обещают, что продолжат семейные традиции.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Виктор Черемных",
    "rank": "Младший сержант",
    "photo": "https://img.tsargrad.tv/cache/c/4/Cheremnyh.jpg/w720h405fill.jpg",
    "story": "<h2>Раненый Виктор Черемных погиб, спасая командира полка</h2>\n\n                      <p>Витю Черемных похоронили в родном селе Карасуль в Тюменской области. Односельчане узнали, что их надёжный друг и товарищ был смертельно ранен, но остался на поле боя и помогал эвакуировать товарищей. А сам умер от ран в медотряде. Ему было всего 36 лет…&nbsp;</p>\n<h3><strong>Рвался в армию</strong>&nbsp;</h3>\n<p>Виктор Черемных в 2000-х служил по контракту в Таджикистане. Хотел продлить контракт, но жена уговорила поработать на гражданке, чтобы рядом был, всё-таки дети подрастают.&nbsp;</p>\n<p>В прошлом году младший сержант Черемных заключил новый контракт с вооружёнными силами. Его определили водителем в инженерно-сапёрный полк в Ишиме.&nbsp;</p>\n<h3><strong>\"Сказал, что едет в командировку\"</strong>&nbsp;</h3>\n<p>Виктор был частным предпринимателем, занимался строительством. Жена героя Наталья Черемных рассказала, что он всегда рвался на службу:&nbsp;</p>\n<blockquote>\n<p>Прошлым летом уговорил меня и заключил контракт. В январе сказал, что едет в командировку. Не говорил, что на Украину, но я подозревала, что туда. Созванивались в последний раз 23 февраля. А 24-го связь прервалась…&nbsp;</p>\n</blockquote>\n<p>В конце марта Виктор позвонил Наталье. Радостно сообщил, что у него всё хорошо: подразделение вышло из Украины.&nbsp;</p>\n<p>Потом они созвонись только в середине апреля. Виктор сказал, что они сейчас освобождают Донбасс.&nbsp;</p>\n<h3><strong>\"От страха не жалели мин\"</strong>&nbsp;</h3>\n<p>В начале мая русские войска начали форсировать реку Северский Донец. Наводили переправу в районе посёлков Дроновка и Белогоровка.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/26%20%D0%BC%D0%B0%D1%8F/perepr.jpg\" alt=\"Донец\" width=\"720\" height=\"405\">Северский Донец. Фото: z.mil.ru</p>\n<p>10 мая Ишимский инженерно-сапёрный полк получил задачу: оперативно восстановить понтоны для дальнейшего продвижения наших войск.&nbsp;</p>\n<p>На противоположном берегу реки засела многочисленная группировка ВСУ.&nbsp;</p>\n<blockquote>\n<p>Нашим отрядам не давали вздохнуть. Лупили массированными обстрелами и мин не жалели. Скорее всего, просто из страха, а не потому, что снарядов слишком много,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;вспоминал потом один из участников тех событий.&nbsp;</p>\n<p>Берег реки взрыло от разрыва падающих снарядов. Работать приходилось под дождём осколков. Виктор был ранен в обе ноги. Упал. Рядом лежали раненые товарищи. К ним на помощь пришли медики. Виктора хотели на носилках вынести с поля боя, но он отказался.&nbsp;</p>\n<h3><strong>Умер от потери крови</strong>&nbsp;</h3>\n<p>Под продолжающимся миномётным обстрелом младший сержант помогал эвакуировать однополчан. Одним из последних с поля боя он вынес раненого командира полка. И лишь потом повалился без сил.&nbsp;</p>\n<p>Истекающего кровью бойца доставили в медицинский отряд специального назначения. Но в полевом госпитале помочь уже не смогли&nbsp;– он скончался от кровопотери.&nbsp;</p>\n<p>За этот тихий подвиг младшему сержанту Виктору Черемных присвоили орден Мужества посмертно.&nbsp;</p>\n<h3><strong>\"Надеемся, что семье помогут\"</strong><strong>&nbsp;</strong></h3>\n<p>Семья героя живет в Ишиме, снимает квартиру.&nbsp;</p>\n<blockquote>\n<p>С работой, видимо, была напряжёнка, поэтому Виктор решил заключить контракт. Это было незадолго до начала спецоперации. Только в прошлом году он перевёз семью в Ишим, ждали служебное жильё,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказали нам земляки Виктора. Они надеются, что власти не забудут про семью.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/26%20%D0%BC%D0%B0%D1%8F/Cheremnyh-0.jpg\" alt=\"Черемных\" width=\"720\" height=\"405\">&nbsp;Фото из семейного архива Черемных</p>\n<p>Кстати, Госдума приняла закон о признании участников спецоперации на Украине ветеранами боевых действий. На федеральном уровне выплаты семьям погибших составляют <a href=\"https://tsargrad.tv/news/v-podmoskove-prinjali-zakon-o-denezhnyh-vyplatah-semjam-pogibshih-na-ukraine-voennosluzhashhij_517568/nsk\">7,4 миллиона рублей</a>.&nbsp;</p>\n<p>Младшей дочери Виктора три годика, Наталья ещё сидит с ней в декрете. А старшие мальчишки&nbsp;– им 11 и 13 лет&nbsp;– хотят быть военными. Как их геройский отец.&nbsp;</p>\n<h3><strong>Племянник тоже стал героем</strong>&nbsp;</h3>\n<p>Теперь вдова Наталья молится за другого русского бойца&nbsp;– рядового Алексея Непомнящих. Это её племянник. Сейчас он лежит в госпитале в Екатеринбурге с осколочным ранением лица.&nbsp;</p>\n<p>Сапёр Алексей Непомнящих успел отличиться в бою. Вместе с сослуживцами рядовой нашёл и обезвредил два десятка самодельных взрывных устройств и семь противотанковых мин, установленных нацистами в одном из населённых пунктов на Украине.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273507&amp;hash=c071bc68e7b9478e\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>Это&nbsp;– наши настоящие герои!</strong>&nbsp;</h3>\n<p>Во время визита советских рабочих в США Генри Форд спросил: \"Почему ваши солдаты с гранатой на танки бросались? Им так много платили?\" Ему ответили: \"Вам этого не понять\". И сегодня Запад не сможет понять подвиг русских, освобождающих Украину от нацизма.&nbsp;</p>\n<p>Как мог ротный <a href=\"https://tsargrad.tv/articles/podvig-rotnogo-komandir-iskaliev-vynosil-tovarishhej-iz-gorjashhih-tankov_533776\">Искалиев</a>, получив контузию, выносить из горящих танков солдат? Как могла фельдшер <a href=\"https://tsargrad.tv/articles/olechka-klimova-poslednij-boj-russkogo-angela_529506\">Климова</a> оставить дочерей дома, на передовой перевязывать бойцов под осколками? Как мог лейтенант <a href=\"https://tsargrad.tv/articles/poslednjaja-granata-starleja-zozulina-rotnyj-podorval-sebja-spasaja-bojcov_536689\">Зозулин</a> приказать подчинённым уходить и, подпустив врага, погибнуть, подорвав гранату.&nbsp;</p>\n<p>Это&nbsp;–&nbsp;<a href=\"https://ural.tsargrad.tv/ourheroes\">Наши Герои</a>. Они шли в пекло не за деньги. А за то, чтобы мы жили в Русском мире. На мирной земле.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Илья Соломачев",
    "rank": "Сотник",
    "photo": "https://img.tsargrad.tv/cache/1/1/solomach.jpg/w720h405fill.jpg",
    "story": "<h2>Подвиг атамана: Илья Соломачёв погиб, уничтожив наблюдательный пункт нацбата</h2>\n\n                      <p>\"Если всякая случайность есть разменная монета закономерности, то поступок героя-казака&nbsp;– это итог, к которому человек шёл всю свою жизнь\".</p>\n<p>Эти слова сказал на церемонии прощания атаман республиканского отделения Общероссийской общественной организации \"Союз казаков-воинов России и зарубежья\" Георгий Зяблицкий.</p>\n<p>Описание геройского поступка умещается в кратких фразах некролога. Но именно отвага Ильи Соломачёва на поле боя помогла одержать победу.</p>\n<h3>Выполнить любой ценой</h3>\n<p>Жаркий бой шёл под Изюмом. В центре карты боевых действий – село, к которому надо пробиться во что бы то ни стало. Таков приказ. Штурмовое подразделение казачьего отряда \"Дон\" уже несколько часов пытается прорваться сквозь град пуль.</p>\n<p>Подойти к селу и закрепиться не даёт прицельный огонь противника. Кто-то искусно управляет ходом атаки, предупреждая каждое действие наших.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-05-25_12-22-01.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Подбитый грузовик в Изюме. Фото: Царьград</p>\n<h3>\"Засёк! Надо стрелять\"</h3>\n<p>В короткие перерывы между серией обстрелов Илья припадает к биноклю.</p>\n<p>– Засёк! Вот они! – кричит сотник, указывая на северо-восток.</p>\n<p>Наблюдательный пункт украинского нацбата был искусно замаскирован. Соломачёв заметил его каким-то чудом.</p>\n<p>– Быстрее! Заряжай. Огонь!</p>\n<p>Вдалеке поднимается столб дыма. От наблюдательного пункта остались только обгоревшие развалины.</p>\n<p>&nbsp;– Есть! – кричит зенитчик.</p>\n<p>Радость победы придаёт силы. Лишившись командно-наблюдательного пункта, противник был дезорганизован и отброшен от села.</p>\n<h3>Бой продолжается</h3>\n<p>Русские заняли стратегически важный рубеж. Но не успели бойцы выдохнуть, как рядом заговорил вражеский миномёт. Снаряды ложились без перерыва.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-05-25_12-22-06.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: Царьград</p>\n<p>Группа казаков отделилась от отряда. Воины изловчились и обошли расчёт сзади. Вражеский миномётчик был взят в плен. Но в финале короткой, но яростной атаки одна из мин успела сразила атамана Соломачёва.</p>\n<h3>Мечтал быть пастырем</h3>\n<p>Илья вырос в Абазинском детском доме. В 14 лет его усыновили Николай и Нина Зяблицкие. В школе он был юнкором местного журналистского клуба \"Свежий ветер\". Когда стал постарше, записался в казаки станицы Пограничная и поступил в кадетский класс Абазинской школы №50.</p>\n<p>Учился в Тюменском Православном Духовном училище и&nbsp;в Тобольской Духовной семинарии.&nbsp;Служил пономарём в местном храме Благовещения Пресвятой Богородицы и мечтал о принятии сана священнослужителя.</p>\n<p>После армии подписал контракт, как он сам говорил, для жизненного опыта. Переехал в Москву, но часто возвращался в Абазу, повидать приёмных родителей и друзей.&nbsp;</p>\n<p>Бывший воспитатель Абазинского детского дома Наталья Петухова вспоминает:</p>\n<blockquote>\n<p>Когда Илья навещал педагогов и воспитанников, это всегда был праздник. Он сам по себе был – человек-праздник. дети тянулись к нему. Да он нам всем нёс свет, я звала его \"мой ангел\".</p>\n</blockquote>\n<p>Он мечтал о том, что у него будет большой-пребольшой дом, много детей, и они с женой обязательно возьмут из детского дома ребёнка.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272966&amp;hash=c308de1bc77c7de3&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Прощание с героем</h3>\n<p>Одним из самых почитаемых святых у Ильи был великомученик Георгий Победоносец. Он мечтал построить часовню этому святому в родном Абазе.</p>\n<p>Прощание с героем прошло 6 мая, в день памяти святого Георгия. Так святые приняли героя в свои обители райские.</p>\n<p>Примечательно, что \"Абаканско-Енисейское казачье братство\" также носит имя Георгия Победоносца.</p>\n<blockquote>\n<p>Мы всей республикой скорбим и склоняем голову перед доблестью павшего воина. Гордимся нашим земляком и проявленным им мужеством. Вечная память и слава герою,</p>\n</blockquote>\n<p>– выступил на церемонии прощания глава Хакасии Валентин Коновалов.</p>\n<p>Илью Соломачёва похоронили на кладбище в Абазе-Заречной. Данью герою стал прощальный салют из трёх залпов.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Юрия Нимченко",
    "rank": "Старший сержант",
    "photo": "https://img.tsargrad.tv/cache/8/e/Heroi.jpg/w720h405fill.jpg",
    "story": "<h2>Два боя танкиста Нимченко: Русский воин вернул воду в Крым</h2>\n\n                      <p>Северо-Крымский канал в Советском Союзе построили в 1971 году. На сооружение протяжённостью 402 километра ушло десять лет работы. Приход днепровской воды в степи Херсонской и Крымской областей дал возможность засеять поля пшеницей и рисом.</p>\n<p>Огромные площади благодаря водной артерии стали настоящей житницей. Здесь открыли производство по разведению рыбы.</p>\n<h3><strong>Ни себе ни людям</strong></h3>\n<p>После возвращения Крыма в состав России весной 2014 года Украина возвела дамбу в русле Северо-Крымского канала на территории Херсонской области. Заявляя во всеуслышание о \"страданиях самостийного народа под гнетом оккупации\", украинские власти собственными руками устроили водную блокаду региону с населением более двух миллионов человек.</p>\n<p>Новая дамба навредила и самой Украине. Избыток воды привёл к заболачиванию местных полей. Был потерян урожай.</p>\n<p>Ну а Крыму пришлось забыть про рисоводство. Дефицит пресной воды ощущался на местных курортах. А север полуострова стал похож на заповедник Аскания-Нова: огромные степи, не тронутые плугом.</p>\n<p>Россия построила новый водовод. Но злобную выходку украинской власти тут не забыли. И спецоперацию начали с \"освобождения\" воды.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/24%20%D0%BC%D0%B0%D1%8F/kanal.jpg\" alt=\"канал\" width=\"720\" height=\"405\">Северо-Крымский канал. Фото: <a href=\"https://www.shutterstock.com/ru/g/dmitrydesign\">Dmitrydesign</a> /&nbsp;Shutterstock.com</p>\n<h3>Битва первая</h3>\n<p>24 февраля экипаж танка, которым командовал крымчанин Юрий Нимченко, получил приказ выйти на рубеж \"дамба – мост Северо-Крымского канала\".</p>\n<p>Опешившие от первого удара боевики из ВСУ только к вечеру того дня решились на контратаку. В бой бросили танки. Три вражеские машины экипаж Немченко уничтожил в этом бою точным попаданием. Рубеж удержали. Враг отступил.</p>\n<h3><strong>Битва вторая</strong></h3>\n<p>Передышка была недолгой. Рано утром 25 февраля на дамбу началась атака уже целого танкового батальона при поддержке пехоты нацбатальона.</p>\n<p>Сражаться пришлось по танковым меркам \"врукопашную\" – били прямой наводкой по противнику в пределах видимости. Экипаж Нимченко за 40 минут уничтожил девять единиц украинской бронетехники: шесть танков и три БТР. Сколько при этом было убито и ранено пехотинцев огнём пулеметов и осколками фугасных снарядов – не считали.</p>\n<p>Дамба и мост остались за нами. Подтянувшееся подкрепление позволило прочно закрепиться на рубеже.</p>\n<blockquote>\n<p>Юрию Петровичу Нимченко 41 год. Его танковое подразделение входит в состав береговой охраны. Восемь лет назад он не раздумывал над вопросом: России служить или Украине. Он в Крыму родился и за Крым готов был умереть,</p>\n</blockquote>\n<p>–&nbsp;рассказали о герое в части.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/24%20%D0%BC%D0%B0%D1%8F/tank-0.jpg\" alt=\"танк\" width=\"720\" height=\"405\">Фото: <a href=\"https://www.shutterstock.com/ru/g/proydakov\">RoProy</a> /&nbsp;Shutterstock.com</p>\n<h3><strong>Награда нашла героя</strong></h3>\n<p>Нимченко стал одним из первых военнослужащих, удостоенных этой награды в ходе специальной военной операции на Украине.</p>\n<p>Уже в марте наградные листы на отважных воинов поступили в Министерство обороны. Гвардии старшему сержанту Юрию Петровичу Нимченко было присвоено звание Героя России и вручена медаль \"Золотая Звезда\".</p>\n<p>25 февраля дамба перестала сдерживать днепровскую воду. Она начала заполнять русло, которое было сухим восемь долгих лет.</p>\n<blockquote>\n<p>Похоже, опреснительные установки нам не понадобятся. Дал команду Госкомитету по водному хозяйству и мелиорации готовить канал к приему воды,</p>\n</blockquote>\n<p>–&nbsp;написал глава Республики Крым Сергей Аксёнов в соцсетях в тот день.&nbsp;</p>\n<p>А украинские власти, не сумев вернуть контроль за дамбой, теперь \"науськали\" на Россию экологов. Якобы разрушение дамбы привело к экологической катастрофе в Крыму и Херсоне&nbsp;– выставили счёт в два с лишним миллиарда гривен.</p>\n<p>А в Крыму в этом году опять начали сеять рис. К концу марта канал полностью заполнился водой и 630 гектаров отвели под водолюбивую культуру. Когда полностью восстановят систему орошения, под рис отведут 14 тысяч гектаров пашни, возродят сады и разведут рыбу.</p>\n<h3><strong>Может ли один танк подбить девять танков?</strong></h3>\n<div class=\"content-inner\" dir=\"auto\">\n<p class=\"text-content with-meta\" dir=\"auto\">Возможно ли, чтобы один танк смог уничтожить за два дня боев десять танков противника? В истории Великой Отечественной такие случаи были.</p>\n</div>\n<p>В июле 1942 года танк КВ-1 лейтенанта Семёна Коновалова остановил колонну фашистов, уничтожив в бою 16 танков, две бронемашины и 8 грузовиков с врагами. Экипаж погиб, но дал сутки на организацию обороны своим товарищам.</p>\n<p>Тяжёлый танк КВ-1 в то время был настоящим ужасом для немцев. Боевую машину Коновалова смогли уничтожить, только подогнав зенитное орудие, когда у советского танка закончился боезапас.</p>\n<h3><strong>КСТАТИ</strong></h3>\n<h3><strong>На каких танках сражаются Россия и Украина</strong></h3>\n<p>Сегодня в армиях Украины и России техника схожая, но разница есть. На вооружении ВСУ самым массовым танком до начала СВО был Т-64БВ. А вот в подразделения береговой охраны Крыма в 2021 году поступили на вооружение Т-72БЗМ.</p>\n<p>Эти машины не зря называют \"сверхпрочными\". Динамическая защита \"Реликт\", защитные экраны в кормовой части, комбинированная многослойная броня – всё это давало преимущество экипажу Нимченко в бою. Благодаря этому наши танкисты при успешном выполнении боевой задачи остались живы.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>\n<p>&nbsp;</p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Евгений Арефьев",
    "rank": "Старший лейтенант",
    "photo": "https://img.tsargrad.tv/cache/5/a/photo_2022-05-23_13-40-40.jpg/w720h405fill.jpg",
    "story": "<h2>Подвиг разведчика: Старший лейтенант Арефьев подорвал себя, прикрывая колонну</h2>\n\n                      <p>Женя Арефьев родился в селе Кольцово Назаровского района Красноярского края. Здесь вырос, окончил школу и встретил свою любовь.</p>\n<p>В юности брал первые места в многоборье, плавании и лыжном спорте. И в 9-м классе решил, что будет учиться в Новосибирском высшем военно-командном училище. Прошёл жёсткий конкурс и, обойдя сотню претендентов, поступил.</p>\n<h3>15-я мотострелковая</h3>\n<p>15-я отдельная мотострелковая миротворческая бригада ЦВО сформирована в 2005 году для участия в поддержании международного мира и безопасности под эгидой ООН. Единственное в составе Вооружённых сил России миротворческое соединение дислоцируется в Самарской области.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/aref1.jpg\" alt=\"\" width=\"720\" height=\"428\"></p>\n<p class=\"text-sign\">Евгений Арефьев. Фото из личного архива семьи Арефьевых</p>\n<p>В эту бригаду на должность командира взвода Евгений Арефьев заступил три года назад. Побывал в командировке в Сирии, а когда вернулся, получил новое назначение – заместитель командира роты глубинной разведки. Также был инструктором воздушно-десантной подготовки разведывательного батальона.</p>\n<p>В феврале 2022 года вместе с боевыми товарищами старший лейтенант Арефьев отправился на Украину исполнить воинский долг.</p>\n<h3>Засада. В плен не сдаваться</h3>\n<p>13 апреля в районе села Дружелюбовка Харьковской области колонна ВС России оказалась под шквальным обстрелом противника. Старший лейтенант Арефьев с бойцами своего отделения выступил вперёд, чтобы прикрыть продвижение основных сил.</p>\n<p>Вся колонна вышла из-под обстрела благодаря тому, что разведчики стеной встали между ней и нацистами и приняли огонь на себя. Но сами оказались в окружении.</p>\n<p>Прорываться к своим сквозь ливень пулемётных пуль и под градом мин было невозможно. Боеприпасы на исходе. Единственный шанс выжить – сдаться в плен. Но отряд предпочитает дать последний бой.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273453&amp;hash=bc37ab679814a208&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>За отвагу и мужество</h3>\n<p>Мы, наверное, никогда уже не узнаем подробностей этого героического сражения: всё отделение погибло. Арефьев оказался последним.</p>\n<p>Стихли выстрелы. Черный дым рассеялся. Над полем боя повисла тишина. Превозмогая боль от множества ранений, старлей достал гранату. Он почти не дышал, когда к нему вплотную приблизились боевики нацбата. Женя волевым усилием успел перекатиться на спину и слабеющими пальцами отпустил спусковой рычаг гранаты Ф-1.</p>\n<blockquote>\n<p>Старший лейтенант Арефьев погиб, уничтожив группу нацистов и обеспечив продвижение колонны,</p>\n</blockquote>\n<p>–&nbsp;говорится в сообщении Министерства обороны.&nbsp;&nbsp;</p>\n<p>За массовый героизм, отвагу и мужество, проявленные личным составом подразделения в ходе выполнения задач спецоперации России на Украине, 9 мая этого года Владимир Путин <a href=\"https://tsargrad.tv/news/putin-nagradil-unikalnoe-podrazdelenie-osobym-statusom_545528\">наградил</a> подразделение, в котором служил Евгений, особым статусом \"гвардейское\".</p>\n<h3>Влюблён с пятого класса</h3>\n<p>В 2019 году после успешного окончания училища молодой офицер женился на своей однокласснице Кате, с которой стал встречаться с 14 лет. Екатерина вспоминает, как Женя признался ей, что влюбился в неё ещё в пятом классе.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/aref2.jpg\" alt=\"\" width=\"720\" height=\"608\"></p>\n<p class=\"text-sign\">&nbsp;Евгений с супругой Екатериной. Фото из личного архива семьи Арефьевых</p>\n<p>После свадьбы супруги жили в Самарской области, куда направили служить Евгения. Последний раз они виделись 1 февраля. 23 февраля он позвонил, сказал: \"Всё будет хорошо\". А 15 апреля родные узнали о гибели мужественного воина.</p>\n<blockquote>\n<p>Женя был золотым человеком, люди к нему тянулись. Он никогда никому не желал зла и не завидовал. А если давал слово, то держал его до конца,</p>\n</blockquote>\n<p>–<strong>&nbsp;</strong>рассказала Екатерина Арефьева.</p>\n<p>За проявленные мужество и героизм указом президента России Евгений Юрьевич Арефьев в начале мая был посмертно награждён Орденом мужества.</p>\n<p>Евгений Арефьев совершил подвиг, достойный славы своих однофамильцев – Героя Советского Союза Константина Арефьева и Героя России Сергея Арефьева.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/aref3.jpg\" alt=\"\" width=\"720\" height=\"478\"></p>\n<p class=\"text-sign\">Евгений Арефьев. Фото из личного архива семьи Арефьевых</p>\n<h3>Непреступный мост минировали при немцах</h3>\n<p>Константин Арефьев в годы Великой Отечественной войны на Украине командовал партизанским отрядом. 11 августа 1943 года отряд выдвинулся к 100-метровому мосту Коростень&nbsp;– Житомир. Переправа тщательно охранялась, все подступы к ней были заминированы и затянуты колючей проволокой.</p>\n<p>Арефьев с бойцами прорвался на мост, приведя врага в замешательство. Партизаны установили взрывчатку и прыгнули в воду. Умер Арефьев в 1948 году. Ему было 32 года.</p>\n<h3>Вынес командира из горящего самолёта</h3>\n<p>Сергей Арефьев в составе группы из 27 десантников участвовал в спецоперации по эвакуации из Кабула сотрудников посольства России и иностранных миссий.</p>\n<p>28 августа 1992 года в полуразрушенном аэропорту Кабула загружали три самолёта. Десантники в это время держали оборону против отрядов афганской оппозиции. Один самолёт взлетел, второй – приготовился к взлёту, а в третий попал снаряд, когда он выруливал на полосу. Самолёт вспыхнул.</p>\n<p>Чудом удалось пересадить людей в ещё не взлетевший второй самолёт. И тут недосчитались старшего лейтенанта. Арефьев бросился за ним в горящий самолёт, на ощупь нашёл раненого офицера в дыму и спас командира. Горящий самолёт взорвался за их спиной. А пассажиры на втором самолёте вернулись в Россию.</p>\n<p>20-летний Сергей Арефьев с бойцами ВДВ остался и ещё сутки отбивал атаки моджахедов. Умер Сергей в 2005 году в возрасте 32 лет.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Денис Лаптев",
    "rank": "Сержант",
    "photo": "https://img.tsargrad.tv/cache/5/4/laptev.jpg/w720h405fill.jpg",
    "story": "<h2>Последний бой сержанта Лаптева: Прикрывал своих из горящей БМП</h2>\n\n                      <p>Мужество, отвага и отсутствие страха перед смертью – главные качества русских воинов, которые они показали, освобождая Украину от нацистов. Именно таким был Денис Лаптев, сержант 11-й отдельной гвардейской десантно-штурмовой бригады, командир отделения.</p>\n<p>Бригада участвует в спецоперации с 24 февраля. В первые дни при форсировании реки Днепр в районе Каховки бойцы отразили семь атак. Об этом <a href=\"https://tsargrad.tv/articles/svoih-ne-brosil-brigada-ranenogo-polkovnika-shishova-otbila-7-atak-vraga_545228?utm_source=yxnews&amp;utm_medium=desktop&amp;utm_referrer=https%3A%2F%2Fyandex.ru%2Fnews%2Fsearch%3Ftext%3D\">подвиге</a> подробно писал Царьград.</p>\n<h3>\"Мы надеялись, ждали…\"</h3>\n<p>О том, что что-то случилось, мать героя Марина Лаптева узнала от жены своего сына:</p>\n<blockquote>\n<p>Сноха позвонила и сказала, что с Денисом что-то произошло: звонили военные, но конкретно ничего не сказали.</p>\n</blockquote>\n<p>До последнего вся семья надеялась, что обойдётся. Может быть, Денис ранен, иначе бы сразу всё сказали? Может быть, он в госпитале, поправится и вернётся домой? Так думала мать.</p>\n<p>Но 21 апреля в дверь позвонили. На пороге стояли военные:</p>\n<blockquote>\n<p>Вы мать Дениса Лаптева? Ваш сын героически погиб, исполнив свой долг. Примите наши соболезнования…</p>\n</blockquote>\n<h3>Ключ к Донбассу</h3>\n<p>Город Изюм во время спецоперации стал ключом к Донбассу. Этот важный транспортный узел стоит на трассе от Харькова до Донбасса. Его взятие открывает дорогу на Славянск и предоставляет возможность русским частям зайти в тыл крупной группировке ВСУ.</p>\n<p>Гора Кременец в Изюме высотой 218 метров над уровнем моря даёт преимущество военным. Но через город проходит река Северский Донец, которая стала преградой и по которой прошла линия фронта.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20210525_gaf_ic06_028.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: Минобороны России</p>\n<p>5 апреля десантно-штурмовой бригаде Дениса Лаптева предстояло в ходе разведки боем преодолеть хорошо организованную оборону, проходившую по правому крутому берегу этой реки.</p>\n<h3>Пылающая БМП</h3>\n<p>Русские десантники захватили несколько плацдармов. Однако продвижение вглубь вражеской обороны было остановлено мощной контратакой нацистов, которые за 8 лет местные высоты и населённые пункты превратили в крепкие узлы сопротивления.</p>\n<p>Во время боя взвод Дениса Лаптева должен был обеспечить отход роты. БМП, в которой находился сержант, после прямого попадания охватило пламя. Но раненый Денис остался в этом огненном аду, продолжал стрелять, выигрывая ценные минуты для отхода своих.</p>\n<blockquote>\n<p>Он прикрыл ребят, весь удар принял на себя, до последнего патрона отстреливался. Мне рассказали, если бы не его подвиг, там бы все полегли,</p>\n</blockquote>\n<p>–&nbsp;говорит вдова героя Римма Лаптева.</p>\n<h3>Золотые руки и доброе сердце</h3>\n<p>Первый сын и внук, он был любимцем семьи, а когда родился младший брат, взял на себя роль старшего.</p>\n<blockquote>\n<p>Честно сказать, сейчас я поняла, что плохо знала своего сына. Сколько о нём сейчас рассказывают хорошего, доброго – словами не передать,</p>\n</blockquote>\n<p>–&nbsp;говорит мать.</p>\n<p>Денис учился хорошо, первым рвался защищать честь школы в спортивных соревнованиях. Всерьёз увлекся техникой, летом вместе с отцом работал на комбайне в полях. После школы выучился на водителя-механика.</p>\n<p>Потом была армия. Денис мечтал попасть в десантные войска, но не случилось. Служба закончилась, а вот мечта быть в ВДВ так и осталась. И тогда Денис сделал первый шаг навстречу своей мечте: окончил школу милиции, поступил на службу.</p>\n<h3>\"Никто, кроме нас!\"</h3>\n<p>У 11-й отдельной гвардейской десантно-штурмовой бригады, в которой служил Денис Лаптев, есть свой девиз: \"Никто, кроме нас!\". У бригады богатая история: она была сформирована в августе 1968 года, сейчас дислоцируется в Улан-Удэ.</p>\n<p>Бригада принимала участие в боях в Афганистане, на Северном Кавказе, в Сирии. В 2015 году ей присвоено почётное наименование \"гвардейская\".</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273675&amp;hash=96c6f466e76f792c\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>От мечты – к десанту</h3>\n<p>2012 год во многом стал поворотным: женитьба, рождение сына. В этом же году Денис Лаптев пошёл служить по контракту в 11-ю отдельную десантно-штурмовую бригаду. И уже через пару лет принимал участие в боевых действиях на Северном Кавказе.</p>\n<p>Потом были командировки в Сирию и другие горячие точки. Да сколько их было, таких поездок – и не счесть.</p>\n<p>Каждый раз он обещал вернуться – и возвращался живым к жене и двум сыновьям (младшему сейчас 2 года). А потом ехал к родителям, увидеться, помочь по хозяйству. Ждали его все и встречали с радостью.</p>\n<blockquote>\n<p>Когда он уезжал, у меня всегда на сердце была тревога, не могла я привыкнуть к этим командировкам. И на этот раз тоже, когда они были у нас после Нового года. Я, когда их провожала, очень долго смотрела им вслед, пока машина не скрылась за поворотом,</p>\n</blockquote>\n<p>–&nbsp;вспоминает мать последнюю встречу с сыном.</p>\n<p>В последний раз они говорили по телефону 18 февраля. Денис звонил поздравить отца с днём рождения и буднично сказал, что едет в командировку…</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Серей Вошков",
    "rank": "Рядовой",
    "photo": "https://img.tsargrad.tv/cache/d/6/Voshkov.jpg/w720h405fill.jpg",
    "story": "<h2>Подвиг матроса: В бою отвёл пылающий \"Урал\" с боеприпасами от колонны</h2>\n\n                      <p>23-летний матрос Сергей Вошков – уроженец Приморского края. Морская душа, отважный парень, участник специальной военной операции на Украине с первых её дней.</p>\n<p>В родном посёлке Сибирцево молятся о нём жена, мама, сёстры. &nbsp;</p>\n<blockquote>\n<p>О том, что Сергей награждён медалью \"За отвагу\", мы узнали из выпусков новостей. Сначала испугались, вдруг что-то плохое, но потом, когда узнали подробности, порадовались. Не смог бы он поступить по-другому,</p>\n</blockquote>\n<p>– написали близкие Сергея под постом в соцсетях о его поступке.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273703&amp;hash=dcb45a905d709ca2&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>Огонь под ногами</strong></h3>\n<p>Боевая тактическая группа 155-й отдельной бригады морской пехоты, в составе которой участвовал матрос Вошков, освобождала один из населённых пунктов на востоке Украины. На подступах к посёлку русские солдаты столкнулись с яростной обороной противника. Враг поливал миномётным огнём. Земля под ногами горела, а воздух почернел от дыма.</p>\n<p>Осколок прошил правую руку Сергея.&nbsp;Он&nbsp;наскоро стал перевязывать рану. И когда был готов снова взять в руки автомат, рядом с грузовиком \"Урал\" упал снаряд...</p>\n<h3><strong>Горящий грузовик</strong></h3>\n<p>Кузов занялся пламенем. Время пошло на секунды. Полная боеприпасов машина неминуемо взлетит на воздух. И тогда вся колонна будет уничтожена.</p>\n<blockquote>\n<p>Оценив ситуацию, Вошков запрыгнул в горящий автомобиль, отвёл его на безопасное расстояние от подразделения,</p>\n</blockquote>\n<p>– сообщает сайт Министерства обороны.</p>\n<p>Из пылающего \"Урала\" Сергей выпрыгнул на ходу. Боль пронзила раненую руку. Взгляд выхватил овраг возле леса. Быстрее туда! Бегом! Давай-давай! Ещё немного…</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/18%20%D0%BC%D0%B0%D1%8F/Ural.jpg\" alt=\"грузовик\" width=\"720\" height=\"405\">Фото: Телеканал Царьград</p>\n<p>Сам герой рассказывает о подвиге буднично:</p>\n<blockquote>\n<p>Во время боя осколок мне прилетел в правое предплечье. Когда загорелся \"Урал\", я заскочил в кабину и отогнал его как можно дальше от колонны. Выпрыгнул, залёг. Нас накрыло минами. Я потихоньку дополз до своих и вступил в бой.</p>\n</blockquote>\n<p>Тем временем боевики были напуганы натиском русских. Казалось, их не берут мины, запасы которых у боевиков таяли на глазах, а успеха в контратаке не было. Нацисты оставили позиции и спешно отступили.</p>\n<p>Задание командования русские воины выполнили – вытеснили противника, заняв рубеж.</p>\n<p>Кстати, командир одного из подразделений 155-й отдельной бригады, в которой служит Сергей, рассказал про итоги той операции:</p>\n<blockquote>\n<p>Противник оставил на поле боя большое количество трофейного оружия. Там и противотанковые комплексы \"Джавелин\", винтовки \"М-16\". Есть оружие французского, английского и испанского производства.</p>\n</blockquote>\n<p>О чём это говорит? О том, что мы сражаемся с <a href=\"https://tsargrad.tv/special_projects/tragedija-ukrainy-aleksandr-rozenbaum-o-vojne-dobra-so-zlom-i-osobom-puti-rossii_547468\">коллективным Западом</a>, а не с народом Украины.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/18%20%D0%BC%D0%B0%D1%8F/Voshkov-0.jpg\" alt=\"Фото: Скриншот кадра видео / youtube.com\" width=\"720\" height=\"405\">23-летний матрос Сергей Вошков в госпитале. Фото: Скриншот кадра видео /&nbsp;vk.com</p>\n<h3><strong>\"Обязательно вернусь\"</strong></h3>\n<p>Раненого Сергея отправили в госпиталь. Мама героя, Надежда Вошкова, говорит, что в его твёрдости характера никогда не сомневалась:</p>\n<blockquote>\n<p>Я догадывалась, что он может что-то такое совершить. Тяжёлое ранение, правая рука. И он смог в кабину запрыгнуть и отогнать машину!</p>\n</blockquote>\n<p>Сергею предстоит ещё операция. Мама хочет, чтобы сына как следует подлечили. Может быть, отправили бы в санаторий, дали отпуск. Но у матроса Вошкова планы другие:</p>\n<blockquote>\n<p>Подлечусь и вернусь на помощь к товарищам...</p>\n</blockquote>\n<h3><strong>КСТАТИ</strong></h3>\n<h3><strong>Спас друзей ценой собственной жизни </strong></h3>\n<p>13 апреля во время боя с националистами Роман Пилявский прикрыл товарищей от осколков разорвавшейся мины. Группа десантников получила задание разведать ближайшие подступы к одному из населённых пунктов, где засели украинские националисты. Голубые береты выполнили задание, как им казалось, незамеченными. Бойцы вспоминают, когда в темноте возвращались на свои позиции, то <a href=\"https://tsargrad.tv/articles/desantnik-iz-rostova-rjadovoj-piljavskij-nakryl-v-boju-minu-spasaja-tovarishhej_522477\">стояла подозрительная тишина</a>...</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Владимир Туранов",
    "rank": "Подъесаул",
    "photo": "https://img.tsargrad.tv/cache/f/3/Turanov-1.jpg/w720h405fill.jpg",
    "story": "<h2>Казак с позывным \"Дед\": Атаман Туранов погиб, прикрывая молодых бойцов</h2>\n\n                      <p>На странице подъесаула Владимира Туранова в соцсетях друзья выложили видеоролик. На архивных кадрах он с казачатами на сборах в детском лагере, в храме на молебне, на полевых выходах, в форме на параде – вся грудь в орденах.</p>\n<h3><strong>Позывной \"Дед\" </strong></h3>\n<p>Молодым бойцам 49-летний Владимир Туранов на украинском фронте стал отцом. Относился к ним по-отечески: с вниманием и пониманием. Бойцы называли его уважительно по имени-отчеству Владимир Владимирович. А из-за окладистой бороды с проседью дали ему позывной – \"Дед\".</p>\n<p>Жизнь Владимир Туранов посвятил служению Родине. За плечами – участие в разных операциях. Став военным пенсионером, службу не оставил: присоединился к реестровому казачьему движению. И освобождать Украину от нацистов ушёл в составе казачьего добровольческого отряда \"Дон\".</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/18%20%D0%BC%D0%B0%D1%8F/Izum.jpg\" alt=\"Изюм\" width=\"720\" height=\"405\">Город Изюм. Фото: Телеканал Царьград</p>\n<h3><strong>Дан приказ: \"Занять рубеж!\"</strong></h3>\n<p>Тот бой 28 апреля на подступах к Изюму молодые казаки отряда \"Дон\" запомнят навсегда. Горячий южный ветер вперемешку с черным дымом и пылью. Нет даже пары секунд, чтобы убрать палец с курка и сделать глоток воды. А пить так хочется.</p>\n<p>Среди казаков – \"трёхсотые\". Но у отряда Туранова приказ – занять населённый пункт. Нужно вгрызаться в высоту и удерживать её до прихода основных сил.</p>\n<p>Противник не жалеет миномётных зарядов. Заветный рубеж с каждой минутой, которая тянется словно час, кажется всё недоступнее. И тут атаман Туранов командует:</p>\n<blockquote>\n<p>Ну, хлопцы, в бой! С нами Бог!</p>\n</blockquote>\n<p>Штурмовые группы прорываются на улицы за своим командиром, чтобы отвоевать небольшой, но очень важный клочок земли. Решающий натиск и: \"Ура-а-а!\" Рубеж занят, враг бежал...&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272984&amp;hash=d337a59746df77e6\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Последние минуты</h3>\n<p>Бойцы на радостях \"покидали\" автоматы за спину, стали обнимать друг друга и поздравлять командира с победой. Но Туранов не сводил неспокойного взгляда с домов. Чувствовал: стрелки нацбата мириться с потерей позиций не станут.</p>\n<p>И тут из нескольких окон заговорили вражеские пулемёты. Длинные&nbsp; очереди ударили в сторону наших казаков. И из всех щелей, как тараканы, полезли националисты.</p>\n<p>Атаман приказал: \"Всем в укрытие. Быстро!\"&nbsp;Казаки кинулись к строениям. А Дед, не сдвинувшись с места, бил из калаша по атакующей пехоте противника.</p>\n<p>Так несколько минут он бесстрашно прикрывал своих парней. И был сражён вражеской пулей лишь тогда, когда последний боец из его группы занял надёжную позицию в укрытии.</p>\n<h3><strong>Жизнь с Богом</strong></h3>\n<p>До своего 50-летия подъесаул не дожил всего два месяца. Юбилей героя мечтали отпраздновать широко, всей станицей Староникольской. Но так вышло, что последним праздником в его жизни оказался День защитника Отечества, потом начались пропитанные запахом крови и пота огненные фронтовые будни.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/17%20%D0%BC%D0%B0%D1%8F/Turanov.jpg\" alt=\"Фото из личного архива Турпновых\" width=\"720\" height=\"700\">Владимир Туранов. Фото из личного архива Турановых</p>\n<p>В начале мая Староникольская от мала до велика пришла на похороны своего земляка.</p>\n<p>У атамана остались жена, дети, родители. Их в беде не оставят казаки. Так нам сказал верховный атаман Союза Казаков-Воинов России и Зарубежья Николай&nbsp;Дьяконов.</p>\n<blockquote>\n<p>Владимир был воцерковлённым человеком, одним из самых активных прихожан местного православного прихода, Особенно вдохновенно молился в день своего ангела – Святого благоверного князя Владимира,</p>\n</blockquote>\n<p>– говорит Николай&nbsp;Дьяконов.&nbsp;&nbsp;</p>\n<p>На крёстных ходах Туранов всегда нёс впереди хоругвь с образом Христа. И это знамя мысленно было с ним постоянно.</p>\n<p>Перед боем он всегда призывал в помощь Спасителя и Пресвятую Богородицу. И казакам говорил, что смерти нет. И последние строки православного Символа Веры всегда произносил с особым чувством:</p>\n<blockquote>\n<p>Чаю воскресения мёртвых и жизни будущего века. Аминь.</p>\n</blockquote>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Иван Величко",
    "rank": "Майор",
    "photo": "https://img.tsargrad.tv/cache/6/4/1_velicko.jpg/w720h405fill.jpg",
    "story": "<h2>Подвиг майора Величко: Раненый офицер вывел бойцов из-под шквального обстрела</h2>\n\n                      <p>27 февраля. Четвёртый день военной спецоперации. Наши войска зашли в Сумскую область и блокировали города Сумы и Конотоп. Группа майора Ивана Величко при выполнении боевой задачи попала в засаду. Окружённый отряд принял бой с неравными силами противника.</p>\n<h3>Один против двадцати</h3>\n<p>Расчёт Величко точным попаданием из БТР уничтожил две вражеские бронемашины пехоты. Подразделение пошло на прорыв из окружения и попало под обстрел. Гранатомёт вывел из строя бронетранспортёр майора. Командира контузило.</p>\n<p>Два десятка националистов ринулись к подбитому русскому БТР, но все были сражены пулями русского командира. Он пришёл в себя и из пулемёта прикрывал группу, когда она выходила из-под шквального огня.</p>\n<p>Что важно, Иван Величко смог избежать потерь среди своего расчёта. С поля боя его забирали части, пришедшие на помощь через некоторое время. А его бойцы решили, что их командир погиб…</p>\n<h3>\"Похоронили\" заживо</h3>\n<p>Весточка о том, что Иван Величко остался живым после боя, прилетела не сразу. Сначала героя \"похоронили\". Некоторые СМИ написали о героической гибели Ивана Величко. Но следом пришла весть о том, что герой жив!</p>\n<p>Иван сам дал комментарий из госпиталя по телефону журналистам. Рассказал о своём самочувствии и восстановлении:</p>\n<blockquote>\n<p>Слава Богу, что не сообщили моим родным о том, что я \"погиб\". А моим сослуживцам передали эту неверную информацию. Но они тоже не успели рассказать ничего.</p>\n</blockquote>\n<p>Сейчас майор лечится в госпитале в Подмосковье. Ему гораздо лучше. Жена приезжала навестить.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/velichko1.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Граффити в честь Ивана Величко в Воронеже. Фото: Минобороны России</p>\n<p>Иван стал героем на своей родине - в Воронежской области. В соцсетях ему оставляли поздравления. Но нашлись и такие, кто писал гадости. Но всё-таки положительных откликов было больше. Об этом рассказал сам Иван:</p>\n<blockquote>\n<p>Слова поддержки очень важны для раненых и для тех, кто на передовой. На душе спокойствие.</p>\n</blockquote>\n<h3>&nbsp;\"Это у него характер из детства…\"</h3>\n<p>Односельчане с гордостью говорят про Ивана: \"Он наш, подгоренский\".</p>\n<p>Иван учился в школе №1 в селе Андреевка Подгоренского района.</p>\n<p>Директор школы Татьяна Гриценко рассказала корреспонденту Царьграда о том, что из выпуска 2006 года, в котором был Величко, многие ребята поступили в военное училище:</p>\n<blockquote>\n<p>Жена Вани - тоже наша выпускница. Сейчас его семья живёт под Москвой, у него двое детей. Родители здесь остались.</p>\n</blockquote>\n<p>Иван приезжал в село на 9 Мая в этом году. У него, кстати, день рождения в этот день. Вместе с односельчанами возложил цветы у памятника павшим воинам.</p>\n<blockquote>\n<p>Рассказываю нашим школьникам о нашем выпускнике Иване Величко, о его подвиге. Думаю, что в школьном музее нужно сделать доску почёта, где рассказать о подвиге Вани. Он обещал приехать к нам в школу, пообщаться с ребятами,</p>\n</blockquote>\n<p>- рассказала директор школы.</p>\n<p>Татьяне Гриценко запомнился один случай про Ваню. Это был выпускной класс, 2006 года, очень холодная, морозная зима, на улице минус 32 градуса, уроки отменили:</p>\n<blockquote>\n<p>Прихожу в школу, а там сидит Ваня, один во всём классе. Спрашиваю его: ты чего пришел, мороз же на улице? А он вот такой ответственный, что не смог занятия пропустить, даже когда их отменили.</p>\n</blockquote>\n<p>Вот и во время боя в Сумской области Иван проявил ответственность и не бросил отряд. Выбрался из крайне трудной ситуации вместе со всеми своими бойцами, заслужив звание Героя России.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273269&amp;hash=43a7ba90bdd51515&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Сквер в честь героя</h3>\n<p>В Воронеже появился портрет Ивана Величко величиной 17 метров. Граффити нарисовали на доме по улице 20-летия Октября, 36. Местные власти обещали разбить рядом <a href=\"https://t.me/govvrn36/5042\">сквер</a>. А деньги для этих целей выделят бизнесмены.</p>\n<h3>Солдат спасло дружно \"Ура!\"</h3>\n<p>Подвиг Ивана Величко похож на тот, что &nbsp;совершил в 1941 году под Киевом младший лейтенант Александр Мельников из 139-го стрелкового полка 41-й стрелковой дивизии. Когда его команда возвращалась из разведки, то попала в засаду. Завязался бой. У наших боеприпасы были на исходе: их ждала либо смерть, либо плен.</p>\n<p>И тут военную хитрость проявил лейтенант Мельников. Он дал команду дружно кричать \"ура!\". Враги решили, что русские пошли в атаку (а немцы очень боялись рукопашного боя, в котором русским не было равных), и спешно отступили. А наша группа смогла выйти из окружения.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Роман Кулага",
    "rank": "Старший лейтенант",
    "photo": "https://img.tsargrad.tv/cache/d/f/Roma-0.jpg/w720h405fill.jpg",
    "story": "<h2>Бесстрашный старлей Кулага: Горящий танк остановил прорыв атаки противника</h2>\n\n                      <p>Белгородская область сегодня оказалась почти на передовой: территорию региона украинские вояки обстреливают из миномётов, есть <a href=\"https://tsargrad.tv/news/ukraina-obstreljala-selo-pod-belgorodom-est-zhertvy_545583\">погибшие</a> среди мирного населения. Поэтому у командира танковой роты Романа Кулаги есть серьезный личный мотив в сражениях на Украине: за спиной — его родная Белгородчина, родные, друзья. Он сам родом из поселка Уразово Валуйского района.</p>\n<p>Наш герой окончил Казанское высшее ордена Жукова краснознамённое училище. Это и гордость, и ответственность: из этих стен выходят профи высшего уровня. А профессионализм, помноженный на личную мотивацию, сделали из Романа непобедимого воина.</p>\n<p>24 февраля Роман в составе мотострелковой дивизии принял участие в начале специальной военной операции. Но главный его бой произошел на 13-й день СВО.</p>\n<h3><strong>8 марта. Яростный бой </strong></h3>\n<p>8 марта Роман Кулага нёс дежурство по охране командного пункта дивизии. Боец рассказывал об этом в госпитале очень сухо, не упоминая детали боя. Но, судя по сводкам за 8 марта, это случилось на харьковском направлении. А от Харькова до Белгорода 40 километров по прямой…</p>\n<p>В этот день ВСУ прошли в атаку и отрезали русских бойцов от основных сил. Нацисты бросили в наступление лучшие резервы, включая иностранных наемников. Бой был яростным.</p>\n<p>Интересная деталь. 8 марта 2022 года наши военные эвакуировали в Крым из Херсонской области Украины на бронепоезде 250 иностранцев, в том числе студентов и специалистов из Турции, Египта, Швеции и Италии… В это время другие иностранцы били из противотанковых комплексов и стрелкового оружия по танку Кулаги.</p>\n<blockquote>\n<p>В рядах нападавших были и чернокожие пехотинцы, и финны,</p>\n</blockquote>\n<p>— рассказал потом журналистам сам Роман.</p>\n<p>Вот с этим интернационалом и пришлось принять ему бой в Международный женский день.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/13%20%D0%BC%D0%B0%D1%8F/tank.jpg\" alt=\"танк\" width=\"720\" height=\"405\">Фото: <a href=\"https://www.shutterstock.com/ru/g/MoreThanL8ve\">MoreThanPicture</a> /&nbsp;Shutterstock.com</p>\n<h3><strong>Ранены все</strong></h3>\n<p>Экипаж Кулаги поджёг три вражеских БМП и накрыл позицию снайпера, но сам получил четыре попадания из противотанковых комплексов и орудий.</p>\n<p>Танк замер и загорелся. Снаряды закончились. Механик-водитель был контужен и лежал без сознания. У наводчика-оператора тоже тяжёлые ранения. Роман ранило в лицо и ногу.</p>\n<p>Жарко, больно, но страха нет. И раненный командир садится за танковый пулемёт и недвижимый горящий русский танк… продолжил бой!</p>\n<p>Полтора десятка солдат и наёмников противника, пытавшихся добить танк, нашли потом наши на поле. Остальные бежали.</p>\n<h3>Низкий поклон бабушке&nbsp;</h3>\n<blockquote>\n<p>С утра до самой ночи мы бегали по поселку. Играли в футбол, прятались в лесу, ловили рыбу на речке. Были лучшими друзьями. И сегодня поддерживаем отношения, он очень любит моего сына Захара,&nbsp;</p>\n</blockquote>\n<p>— рассказала сестра Романа Зинаида сайту \"КП-Белгород\".&nbsp;&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/13%20%D0%BC%D0%B0%D1%8F/Roma.jpg\" alt=\"Фото из личного архива Зинаиды Бражник\" width=\"720\" height=\"600\">Роман Кулага с сестрой Зинаидой Бражник. 2021 год. Фото из личного архива Зинаиды Бражник</p>\n<p>В марте в первом \"А\" школы №1, где учится Захар, классный час посвятили подвигу его дяди. Вёл урок Владимир Скидоненко, который в своё время был воспитателем в кадетском классе у Ромы Кулаги.&nbsp;</p>\n<p>Роман принимал участие во всех мероприятиях. Любил футбол и баскетбол. А ещё пел в хоре. Дисциплина в классе была почти армейская. И всю свою детскую активность дети реализовывали в спорте.&nbsp;</p>\n<p>Рому вырастили бабушка и отец. Семь лет назад на выпускном вечере в школе он вышел на сцену с бабушкой и поблагодарил её за всё, что она для него сделала.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273634&amp;hash=82412d4fde08382b&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Выздоравливай, Рома!&nbsp;</h3>\n<p>В группе \"Белгород\" в соцсети во \"ВКонтакте\" земляки пишут слова благодарности Роману Кулаге:</p>\n<blockquote>\n<p>Роман, ты ещё раз доказал, что русские парни не сдаются и победа будет за нами. Вы&nbsp;— настоящие Герои нашей России. Низкий поклон вашим родителям, воспитавшим отважных защитников. Выздоравливайте!</p>\n</blockquote>\n<p>Первую помощь после боя Роману оказали в Валуйской Центральной районной больнице — почти дома. Потом танкиста отправили в центр хирургии имени Вишневского в Москве.</p>\n<p>Сейчас Роман идет на поправку. И очень хочет вернуться в свою часть.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Денис Шишов",
    "rank": "Полковник",
    "photo": "https://img.tsargrad.tv/cache/e/3/Shishov.jpg/w720h405fill.jpg",
    "story": "<h2>Своих не бросил: Бригада раненого полковника Шишова отбила 7 атак врага</h2>\n\n                      <p>Оставаться со своими, несмотря ни на что. Это главное качество настоящего командира.&nbsp;</p>\n<p>В интернете можно найти десятки сюжетов, снятых на телефон воинами ВСУ. Там потрёпанные и измождённые украинские солдаты проклинают своих начальников:</p>\n<blockquote>\n<p>С вещами куда-то уехали перед боем… Мы на передовой, а они в блиндаже залегли…</p>\n</blockquote>\n<p>А про русских командиров такого никто не скажет. Потому что русские своих не бросают.&nbsp;</p>\n<h3><strong>Первый рубеж</strong>&nbsp;</h3>\n<p>11-я отдельная гвардейская десантно-штурмовая бригада, которая дислоцируется в Улан-Удэ, была среди первых, кто пришёл на помощь Донбассу во время спецоперации на Украине.</p>\n<p>25 февраля бригада Дениса Шишова совершила марш-бросок к мосту через реку Днепр в районе древнего города Каховка, что в Херсонской области.</p>\n<p>Этот рубеж должен был стать плацдармом, на котором развернутся основные силы наших частей.</p>\n<p>Бойцы выдвинулись к переправе.&nbsp;</p>\n<p>–&nbsp;Вперёд!&nbsp;– отдал приказ Шишов и повёл ребят в наступление. Сам бесстрашно шёл в авангарде.</p>\n<p>Рубеж был занят. Нужно его удержать до подхода частей.</p>\n<p>У наших преимущество в расположении. Но у них танки и артиллерия, у нас – только боевые машины десанта (БМД). И численность бойцов с той стороны была превосходящей в разы.</p>\n<p>Но отступать нельзя. Бригада Шишова принимает вызов!</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/11%20%D0%BC%D0%B0%D1%8F/desant-0.jpg\" alt=\"герой\" width=\"720\" height=\"405\">Фото: z.mil.ru</p>\n<h3><strong>Не давали нашим передышки</strong>&nbsp;</h3>\n<p>Противник бросил к переправе танки. Сильное холодное течение реки стало дополнительной опасностью. Упадёшь в воду&nbsp;– и ты почти обречён.</p>\n<p>Русские били метко и вели бой грамотно. Но за каждой отбитой атакой шла следующая. Противник не давал нашим передышки для перегруппировки и укрепления.</p>\n<p>В отрядах обеих сторон чувствовалась усталость. После чреды шквальных столкновений в гуле пушек и пулемётов сознание невольно начинало путаться.</p>\n<p>Но каким-то чудом нашей бригаде удалось глубоко \"зарыться в берег\" и до прихода помощи гасить новые и новые волны огня.</p>\n<h3><strong>Семь бед – один ответ</strong></h3>\n<p>В общей сложности наши десантники отразили семь атак. В одной из них осколок попал в голову Дениса Шишова. А его заместитель, подполковник Денис Глебов, получил смертельное ранение.</p>\n<blockquote>\n<p>Невзирая на ранение, он продолжил командовать подразделениями, которые, несмотря на массированные обстрелы противника, удержали переправу до подхода основных сил,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказали в Министерстве обороны России.</p>\n<p>И переправу отстояли! Удержали до прихода основных сил. Было уничтожено 20 единиц бронетехники противника и 60 бойцов ВСУ.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/11%20%D0%BC%D0%B0%D1%8F/desant.jpg\" alt=\"герой\" width=\"720\" height=\"405\">Фото: z.mil.ru</p>\n<h3><strong>Командир легендарной дивизии</strong>&nbsp;</h3>\n<p>Денис Шишов родился в 1981 году в Бурятской АССР, окончил Рязанское гвардейское высшее воздушно-десантное училище имени генерала армии Маргелова.</p>\n<p>Кстати, генерал Маргелов, как и продолжатель его дела полковник Шишов, руководил действиями при форсировании Днепра и освобождении Херсона. Также в военных справочниках говорится:</p>\n<blockquote>\n<p>Под руководством Маргелова в июле 1943-го десант&nbsp;на&nbsp;Донбассе прорвал две линии обороны гитлеровцев и обеспечил плацдарм для штурма кургана Саур-Могила, который два года был оккупирован немецкими войсками.</p>\n</blockquote>\n<p>18 апреля Денис Шишов назначен командиром 76-й гвардейской десантно-штурмовой Черниговской Краснознамённой, ордена Суворова дивизии.</p>\n<p>В годы Великой Отечественной войны дивизия обороняла города, которые стали городами-героями. Это Одесса, Керчь и Сталинград. Дивизия форсировала Днепр, освобождала Белоруссию и закончила войну в Германии.</p>\n<p>Подразделения и части дивизии участвовали в первом и втором чеченском конфликтах, в миротворческой операции в Косово, в вооружённом конфликте в Южной Осетии и в Крымской весне 2014 года.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273493&amp;hash=e6cce119604edefe&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>Награда герою</strong>&nbsp;</h3>\n<p>За героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, Денису Шишову присвоено звание Героя России. Также он награждён медалью \"Золотая Звезда\".</p>\n<blockquote>\n<p>Огромное спасибо за ваше мужество и героизм, берегите себя и своих товарищей. Вы – настоящий офицер и воин России. Выздоравливайте!&nbsp;</p>\n</blockquote>\n<p>–&nbsp;такими сообщениями полны комментарии к постам в соцсетях, где рассказывалось о героизме Шишова.</p>\n<h3><strong>КСТАТИ</strong><strong>&nbsp;</strong></h3>\n<h3><strong>Так сражаются русские</strong>&nbsp;</h3>\n<p>При обороне моста через реку Днепр отличился экипаж <a href=\"https://tsargrad.tv/articles/boj-na-pereprave-starlej-starostin-v-neravnom-poedinke-unichtozhil-8-bmp-i-2-tanka_542432\">Антона Старостина</a>. Бойцы сутки удерживали переправу. Будучи контуженным, Антон принял сражение с превосходящими силами противника, за что получил звание Героя России.</p>\n<p>Другой русский воин, комбат&nbsp;<a href=\"https://tsargrad.tv/articles/podvig-kombata-sergej-panov-spas-batalon-cenoj-svoej-zhizni_541659\">Сергей Панов</a>, в одиночку прикрывал отступление своих солдат, вызвав панику во вражеском отряде. Ему было всего 33 года.</p>\n<p>А 23-летний десантник&nbsp;<a href=\"https://tsargrad.tv/articles/desantnik-iz-rostova-rjadovoj-piljavskij-nakryl-v-boju-minu-spasaja-tovarishhej_522477\">Роман Пилявский</a> накрыл в бою мину, спасая товарищей.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Андрей Кунаков",
    "rank": "Майор",
    "photo": "https://img.tsargrad.tv/cache/e/4/kunak.jpg/w720h405fill.jpg",
    "story": "<h2>Командир уходит последним: Раненый майор Кунаков 4 дня держал оборону</h2>\n\n                      <p>Офицер спецназа Андрей Кунаков вернулся домой живым после боёв с террористами на Северном Кавказе. Вместе с \"вежливыми людьми\" участвовал в спецоперации по возвращению Крыма. Потом была командировка в Сирию.</p>\n<p>Вся грудь в медалях. Когда командование направило подразделение майора Кунакова на границу с Украиной, он привычно успокоил жену, что едет в очередную рядовую командировку.</p>\n<blockquote>\n<p>Он всегда так говорил. Куда и надолго ли, каждый раз было тайной, а мы только ждали и молились за него,</p>\n</blockquote>\n<p>–&nbsp;вспоминают родные.</p>\n<p>В последний раз Андрей позвонил жене 8 марта, поздравил с праздником и, конечно, ничего не сказал о том, где он и какие задачи решает. Хотя все всё понимали.</p>\n<h3>Поступал в вуз с переломом</h3>\n<p>О военной службе Андрей Кунаков мечтал с юности, но с первого раза не прошёл по баллам.</p>\n<blockquote>\n<p>Во второй раз экзамены сдавал со сломанной рукой. Несмотря на это, прошёл все испытания по физподготовке, добился поставленной цели,</p>\n</blockquote>\n<p>–&nbsp;рассказывает сестра Юлия.</p>\n<p>Кунаков окончил Военный университет Министерства обороны России в Москве. Здесь обучают военно-гуманитарным специальностям. Но это не значит, что выпускники сидят в тылу и служат только в штабах. Зачастую они оказываются на передовой. Так и случилось с майором Кунаковым.</p>\n<p>В жизни Андрея был трудный период, когда службу в армии пришлось оставить – сказались реформы бывшего министра обороны Сердюкова. В то время в армии экономили на всём:&nbsp;на людях, на боевой подготовке.</p>\n<p>Почти три года – с 2010-го по 2013-й – Кунаков проработал в частном бизнесе. Но, как только появилась возможность, вернулся на службу. И&nbsp;к февралю 2022 года Андрей в звании майора служил начальником штаба одного из отрядов спецназа Южного военного округа.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/kunakov2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Андрей Кунаков. Фото предоставлено Царьграду из личного архива семьи Кунаковых</p>\n<h3>Святое правило командира</h3>\n<p>Очередное задание отряд майора Кунакова получил 16 марта. Военнослужащим нужно было провести зачистку Азовстальской улицы в Мариуполе.</p>\n<p>Погода в те дни стояла мерзкая. Разрытая гусеничными траками земля за ночь промерзала, а днём превращалась в чёрную кашу под ногами. Солнце лишь изредка показывалось из-за туч.</p>\n<p>Спецназ медленно продвигался меж разрушенных кварталов&nbsp;и неожиданно попал в засаду. Боевики нацбата \"Азов\"* (экстремистская организация, запрещённая в России) накрыли русский отряд шквальным огнём с разных точек. Начался жестокий бой. Андрея ранили в ногу. Несмотря на сильное ранение, он не позволил эвакуировать себя в тыл.</p>\n<p>Бойцы укрылись в разбитой пятиэтажке и превратили её в крепость – так же как в 1942 году советские солдаты оборонялись в Сталинграде в ставшем знаменитым доме Павлова. Четыре дня Кунаков и его сослуживцы отражали атаки превосходящих сил противника.</p>\n<h3>Русские не сдаются</h3>\n<p>Уже на вторые сутки к боевикам нацбата прибыло подкрепление – три танка Т-64.</p>\n<blockquote>\n<p>На третий день к разведчикам с требованием прекратить сопротивление дважды выходил переговорщик, но русские сложить оружие отказались,</p>\n</blockquote>\n<p>–&nbsp;сообщил военкор \"Комсомольской правды\" Александр Коц в своём телеграм-канале.</p>\n<p>Кольцо окружения отряд спецназа при поддержке морской пехоты прорвал 19 марта. Прежде всего эвакуировали раненых и вынесли с поля боя убитых. Но майор вновь отказался ехать в госпиталь, следуя негласному правилу:&nbsp;командир уходит последним.</p>\n<p>Когда бойцы уже были в безопасности, Андрей сел в БТР. Едва бронированная машина отъехала от места боя, её дважды обстреляли из танка. От полученных во время этого обстрела ран майор Кунаков скончался.</p>\n<h3>Улица Андрея Кунакова</h3>\n<p>Прощание с офицером прошло в Мытищах на федеральном военном мемориале \"Пантеон защитников Отечества\". Здесь хоронят только тех, тех, кто имеет особые заслуги перед Отечеством.</p>\n<p>За мужество и героизм на поле боя командование бригады, в которой служил майор Кунаков, представило его к званию Героя России посмертно.</p>\n<p>С ходатайством присвоить майору звание Героя России вышли и власти Республики Калмыкия, где родился Андрей. Обращение подписал глава региона Бату Хасиков.</p>\n<p>В Элисте, родном городе Андрея Кунакова, решили увековечить память героя. Мемориальная доска уже установлена на здании гимназии, где учился Андрей. А в ближайшее время именем героя назовут и одну из улиц в Южном районе города.</p>\n<p>У героя остались жена и двое сыновей.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273548&amp;hash=751c836c55de4e79&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Повторил подвиг советского воина</h3>\n<p>Похожий подвиг совершил в Афганистане 8 января 1988 года гвардии рядовой Андрей Мельников. Он служил в Афгане с апреля 1987 года. Пулемётчик 9-й парашютно-десантной роты 345-го гвардейского отдельного парашютно-десантного полка погиб в провинции Хост, отстаивая высоту 3234. Герой долгие часы отражал атаки превосходящих сил противника прицельным огнём.</p>\n<p>До соседнего укрытия тяжелораненый герой добрался, только когда у него закончились патроны, успел сказать лишь: \"Боеприпасы, всё…\". И упал замертво.</p>\n<p>Когда с Мельникова сняли бронежилет, то были поражены. Ранения были настолько тяжёлыми, что боец должен был скончаться несколько часов назад. За мужество и героизм гвардии рядовой Андрей Александрович Мельников был посмертно удостоен звания Героя Советского Союза.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>\n<p><em><strong>* экстремистская организация, запрещена в России</strong></em></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Евгений Балухта",
    "rank": "Сержант",
    "photo": "https://img.tsargrad.tv/cache/f/2/baluchta.jpg/w720h405fill.jpg",
    "story": "<h2>Меткий сержант Балухта: Русский воин обратил врага в бегство, добыв карту минных полей</h2>\n\n                      <p>Вряд ли когда-то парень из Оренбургской области предполагал, что будет служить в составе десантно-штурмовой бригады, а потом ещё на территории Украины примет участие в специальной военной операции и станет героем.</p>\n<p>Обычный мальчишка с Южного Урала, каких тут много: белобрысый, хулиганистый. В школе успехами не выделялся, а когда страна призвала служить в армию, решил остаться в рядах по контракту.</p>\n<p>К тридцати годам Женя успел помотаться по всей России, освоить различные воинские специальности. Именно такие опытные воины и потребовались стране 24 февраля с началом специальной военной операции.</p>\n<h3>Поход на малых скоростях</h3>\n<p>В марте в составе передового отряда батальонной тактической группы десантно-штурмовой бригады (ДШБ) младший сержант Балухта и его боевые товарищи освобождали от националистов один из населённых пунктов востока Украины.</p>\n<p>Обычная боевая работа: Евгений в качестве наводчика-оператора БМП-2 сидел наверху – почти в башне, вместе с командиром.&nbsp;</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20210615_gaf_ic06_048.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото:&nbsp;MOD Russia/Globallookpress</p>\n<p>Двигались не очень быстро. Во-первых, скорость боевой машины пехоты по грунтовке – не более \"полтинника\" в час. А во-вторых, эйфория первых дней спецоперации давно прошла. Понимали, что враг упорный и жёсткий.</p>\n<p>Задача была – заметить противника раньше и подавить артиллерией, не ставя под угрозы жизни бойцов. Поэтому осторожничали и всё же не уследили.</p>\n<h3>По нашим били иностранцы</h3>\n<p>По отряду ударили одновременно из стрелкового оружия и противотанкового комплекса. Встреча оказалась неожиданной для обеих сторон.</p>\n<p>Источник Царьграда рассказал немного про тот бой:</p>\n<blockquote>\n<p>По нашим десантникам били не только националисты, но и иностранные наёмники, отряд которых двигался встречным курсом. А уж что там у них в руках – джевелины или энэлошки – в бою некогда разбираться. Главное, чтобы траки не порвали и прицел не подвёл.</p>\n</blockquote>\n<p>И тот не подвёл.</p>\n<h3>Точный выстрел</h3>\n<p>Прицельным огнём из 30-миллиметровой автоматической пушки младший сержант уничтожил вражеский грузовик, в котором сидели два с половиной десятка националистов.</p>\n<p>Механик-водитель резко развернул БМП, бронированная машина сменила позицию, и второй серией выстрелов Балухта \"помножил на ноль\" подвижный пункт управления противника – броневик задымил.&nbsp;</p>\n<p>Для нациков это было десертом с горьким вкусом. Евгений посеял панику в рядах укронационалистов и варягов-наёмников. Лишившись управления, они бросили позиции и бежали, оставив трофеи – оружие и боевую технику.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273330&amp;hash=10a1133db96328db&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Важные документы</h3>\n<p>Когда дым осел, стали разбираться – что за противник попался и какие трофеи он оставил. Похоже, враг был матёрым – шёл в тыл нашим подразделениям. Такие отряды нередко устраивают засады на путях подвоза, совершают диверсии.</p>\n<p>В руки десантников попали документы со сведениями о дислокации подразделений националистов и наглядная информация о минировании дорог на маршруте движения. А ведь карта минных полей&nbsp;– это козырь! И нужный населённый пункт десантники взяли без потерь благодаря картам.</p>\n<p>Ну а парни, принявшие тот бой, в том числе сержант Балухта, были представлены к боевым наградам.</p>\n<h3>Кстати</h3>\n<p>Подвиг Евгения Балухты похож на подвиг 23-летнего <a href=\"https://ural.tsargrad.tv/articles/geroj-rossii-cydypov-v-neravnom-boju-spas-150-sosluzhivcev-v-odinochku-unichtozhiv-raschjoty-vraga_539124\" target=\"_blank\">лейтенанта из Бурятии Балдана Цыдыпова</a>. В неравном бою с националистами он из горящего БМП-2 расстреливал расчёты противника. А затем два часа в одиночку держал оборону до подхода подкрепления.&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Роман Пилявский",
    "rank": "Рядовой",
    "photo": "https://img.tsargrad.tv/cache/8/3/geroi-00.jpg/w720h405fill.jpg",
    "story": "<h2>Десантник из Ростова: Рядовой Пилявский накрыл в бою мину, спасая товарищей</h2>\n\n                      <p>Жил Ромка в селе Боцманово Ростовской области, грезил небом, мечтал летать. Поступил в Таганрогский авиационный колледж и успешно его закончил. Но работу в небе пришлось отложить на год – пришла пора отдать долг Родине.</p>\n<p>Призвали Ромку в 98-ю гвардейскую воздушно-десантную Свирскую дивизию в Иваново. Там он и остался после срочной службы.</p>\n<h3>Уговаривать было не нужно</h3>\n<p>Родное село героя нашего материала находится рядом с украинской границей. Ещё и поэтому Ромка не раздумывая согласился участвовать в военной операции на Украине.</p>\n<p>За месяц до этого он побывал в командировке в Казахстане. Там Пилявский со своими однополчанами охранял аэропорт, Генштаб Минобороны и главный телецентр.</p>\n<p>В начале марта 215-й отдельный разведывательный батальон ВДВ Романа Пилявского забросили в один из самых беспокойных районов Донецкой республики. Операция эта пока держится в секрете, поэтому сведений о ней мало.</p>\n<h3>Подозрительная тишина</h3>\n<p>13 апреля группа десантников получила задание разведать ближайшие подступы к одному из населённых пунктов, где засели украинские националисты.</p>\n<p>Голубые береты выполнили задание, как им казалось, незамеченными. Бойцы вспоминают, когда в темноте возвращались на свои позиции, то стояла подозрительная тишина:</p>\n<blockquote>\n<p>Ночью слышно за три километра, как лает собака, и за четыре километра&nbsp;– работающий двигатель. Можно услышать, как часовой покашливает в паре километров от тебя. А тут&nbsp;– ничего. Мёртвая тишина…</p>\n</blockquote>\n<p>Опасения солдат оказались верными. Враг притаился, готовясь к атаке.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/6%20%D0%BC%D0%B0%D1%8F/Piliavski.jpg\" alt=\"Пилявский\" width=\"720\" height=\"700\">Роман Пилявский. Фото из семейного архива Пилявских</p>\n<h3>Гибель рядового</h3>\n<p>Уже в конце пути группа наших десантников напоролась на засаду. Ночное пространство осветили автоматные очереди.</p>\n<p>Ромка сразу получил пулевое ранение в ногу. Вслед за автоматами заговорили вражеские миномёты. Одна из мин падала сверху аккурат в группу десантников.</p>\n<p>Этот момент у бойцов запечатлелся в памяти как замедленный видеофайл. Боковым зрением рядовой Пилявский увидел мину и накрыл снаряд за полсекунды до его падения на землю…</p>\n<h3>\"Мы русские, и нас не сломить!\"</h3>\n<p>Прощание с Романом прошло в селе Боцманово. На родину тело погибшего героя доставили десантники родного батальона, которым отважный ростовский парень спас жизни.</p>\n<p>После похорон родственники героя выложили обращение в интернет:</p>\n<blockquote>\n<p>Даже хороня своих сыновей, мы никогда не откажемся от своей страны, от флага и гимна России. От гордого звания быть русскими, быть патриотами! Мы русские, и нас не сломить!</p>\n</blockquote>\n<p>Указом президента России Владимира Путина Роман Пилявский награждён орденом Мужества.</p>\n<p>Его подвиг встал в ряд подвигов гвардейцев 98-й воздушно-десантной Свирской дивизии, которые они совершили под Ленинградом, в Чечне и теперь – на Украине.</p>\n<h3>Переправа с чучелами</h3>\n<p>Река Свирь соединяла Ленинград с Волгой и Белым морем. На её берегах в 44-м финны воздвигли оборонительный рубеж,&nbsp;известный как линия Маннергейма.</p>\n<p>Гвардейцы 98-й дивизии решили переправить на вражеский берег плоты с чучелами в форме солдат. Необходимо было вызвать на себя огонь, чтобы обнаружить огневые точки противника.</p>\n<p>Тяжёлые плоты нехотя шли по бурной реке под настоящим градом вражеских снарядов. Их бойцы толкали вплавь впереди себя. Были погибшие, но выжившие задание выполнили.</p>\n<p>21 июля 1944 года 12 участников той переправы получили звание Герой Советского Союза.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273392&amp;hash=ff7c816fa45d91f7&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Подвиг в Чечне</h3>\n<p>В декабре 1994 года замкомандира по воспитательной работе сводного парашютно-десантного батальона 217-го гвардейского парашютно-десантного полка 98-й гвардейской воздушно-десантной дивизии гвардии майор Виктор Омельков в составе колонны вошёл в Грозный. На мосту его отряд попал в засаду.</p>\n<p>Колонну заблокировали боевики и начали забрасывать минами. Раненный в ногу майор Омельков прикрывал отход однополчан. Был ещё раз ранен, бился до последнего патрона, пока свои не ушли из-под огня. Пал смертью храбрых, но спас десятки жизней.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Антон Старостин",
    "rank": "Старший лейтенант",
    "photo": "https://img.tsargrad.tv/cache/8/2/starostin.jpg/w720h405fill.jpg",
    "story": "<h2>Бой на переправе: Старлей Старостин в неравном поединке уничтожил 8 БМП и 2 танка</h2>\n\n                      <p>Восемь лет Украина \"душила\" потерянную для себя территорию Крыма дамбой, сооружённой на Северо-Крымском канале. Благодаря подвигу старшего лейтенанта Старостина вода&nbsp;– а значит, новая жизнь вернулась в Крым...</p>\n<p>После окончания Казанского высшего танкового командного училища лейтенант Старостин получил распределение в 126-ю отдельную Горловскую дважды Краснознамённую ордена Суворова бригаду береговой охраны Черноморского флота. А через два года в звании командира танковой роты он отправился освобождать Украину.</p>\n<h3>Первый прорыв</h3>\n<p>24 февраля подразделение Старостина выдвинулось из посёлка Перевальное Симферопольского района к Северо-Крымскому каналу. Чтобы взять и удержать стратегически важный объект, следовало занять мост через Днепр и обеспечить плацдарм для основных сил.</p>\n<p>По всей Украине тогда гремели взрывы от прилёта русских ракет, которые в клочья разбивали военные склады и аэропорты ВСУ, приведя в замешательство украинскую оборону.</p>\n<p>Под звуки этой канонады, доносившейся до Херсонской области, экипаж Старостина прорвал защиту противника, заняв важный рубеж.</p>\n<h3>День второй</h3>\n<p>Старостин распределил машины – в танковой роте их может быть до десяти – по периметру рубежа. А сам встал в головной дозор. Утром 25 февраля началось наступление со стороны Украины.</p>\n<p>Вот как сам старший лейтенант описывал происходящее:</p>\n<blockquote>\n<p>Нашу роту атаковал батальон противника. Мы заняли выгодный для себя рубеж. Там были здания типа складов, и вот между ними я предпринял тактику работы перекатами – с одной стороны подъехал, произвёл несколько выстрелов, с другой стороны подъехал...</p>\n</blockquote>\n<p>Кстати, батальон втрое превосходит численность роты по количеству машин и личному составу.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/tanks_svo1.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: Минобороны России</p>\n<p>Теми самыми \"перекатами\" экипаж Старостина прицельным огнем обнулил восемь украинских бронетранспортёров, уничтожив до трёх десятков националистов.</p>\n<p>Но враг продолжал огрызаться. Расчёт противотанкового ракетного комплекса \"Джавелин\" во время очередного манёвра ударил танк Старостина в правый борт:</p>\n<blockquote>\n<p>Попали на засаду. Я был контужен, но смог самостоятельно выбраться, после чего товарищи из моего экипажа подхватили и вытащили меня в безопасную зону…</p>\n</blockquote>\n<p>Старлею досталось больше всех. Он не только оказался сильно контужен, но и получил сквозное осколочное ранение в руку и ногу, множество осколков пронзило спину. Однако его экипаж продолжал бой.</p>\n<p>Танкисты вернулись в машину, проверили исправность боевых систем и открыли огонь. В итоге уничтожили еще два вражеских танка и заставили нацистов отказаться от планов по возвращению переправы под оперативный контроль.</p>\n<p>Прорыва к важному рубежу русские воины не допустили. Враг отступил.</p>\n<h3>Награда герою, вода – Крыму</h3>\n<p>4 марта Указом президента России за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, старшему лейтенанту Антону Старостину присвоено звание Героя Российской Федерации.</p>\n<p>Звезду Героя старлею прямо в госпитале вручил министр обороны страны Сергей Шойгу.</p>\n<blockquote>\n<p>Героем себя не считаю. Выполнял просто свой долг, решал поставленную задачу, так же, как и остальные ребята, которые сейчас там находятся,</p>\n</blockquote>\n<p>–&nbsp;рассказал Антон журналистам.</p>\n<p>27 марта по Северо-Крымскому каналу пошла днепровская вода, которая теперь будет поить иссыхавшие до того земли полуострова.</p>\n<p>Указом Владимира Путина от 28 марта бригаде морской пехоты, в которой служит Старостин, присвоено почётное наименование \"гвардейская\" за массовый героизм и отвагу, стойкость и мужество, проявленные личным составом в боевых действиях по защите Отечества и государственных интересов в условиях вооружённых конфликтов.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273430&amp;hash=87fe247c79af1a3b&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Кстати</h3>\n<p><strong>Три подвига русских танкистов на Украине</strong></p>\n<p>Танковый взвод 26-летнего&nbsp;<a href=\"https://by.tsargrad.tv/articles/naglyj-tank-starleja-skorodinskogo-byl-kontuzhen-no-obratil-vraga-v-begstvo_531072\" target=\"_blank\">Сергея Скородинского</a> пошёл в атаку на превосходящие силы противника. Тон задавал командир.</p>\n<p>\"Через год уйду\",&nbsp;– обещал танкист&nbsp;<a href=\"https://by.tsargrad.tv/articles/odin-stoil-chetveryh-poslednij-tankovyj-vals-serzhanta-aitova_526793\" target=\"_blank\">Руслан Аитов</a> своей невесте Елизавете. Военная служба была его призванием, но 22-летний Руслан хотел начать тихую семейную жизнь — всерьёз говорил о свадьбе.</p>\n<p>Находясь под плотным артиллерийским огнём, командир&nbsp;<a href=\"https://by.tsargrad.tv/articles/podvig-rotnogo-komandir-iskaliev-vynosil-tovarishhej-iz-gorjashhih-tankov_533776\" target=\"_blank\">Жантуар Искалиев</a> на себе вытаскивал раненых с поля боя. Мало кто знал, что с детства он… боялся вида крови.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Сергей Панов",
    "rank": "Майор",
    "photo": "https://img.tsargrad.tv/cache/9/b/Panov.jpg/w720h405fill.jpg",
    "story": "<h2>Подвиг комбата: Сергей Панов спас батальон ценой своей жизни</h2>\n\n                      <p>Сергею Панову 13 мая исполнилось бы 33 года. Родился герой в селе Сакмара Оренбургской области. Мечтал быстрее повзрослеть и быть похожим на своего отца-милиционера.&nbsp;</p>\n<p>Вместе они любили смотреть фильмы о войне. Особенно \"Батальоны просят огня\". О том, как в огненной мясорубке выжил капитан Ермаков. И как комдив Иверзев, покинув командный пункт, с автоматом повёл солдат в атаку.&nbsp;</p>\n<p>Через 20 лет Серёжка, став комбатом, повторил подвиги этих героев в реальной жизни.&nbsp;</p>\n<h3><strong>10-летний глава семьи</strong>&nbsp;</h3>\n<p>Смелого любящего папы не стало. Он утонул, когда Серёже было всего 10 лет. Оставшись с мамой и сестрёнкой, он взвалил на себя половину хозяйства. Пока мать на работе, он и огород прополет, и обед сготовит, и корову подоит.&nbsp;</p>\n<p>Души в нём не чаял классный руководитель Анатолий Иванович Комлев:&nbsp;</p>\n<blockquote>\n<p>В походы любил ходить, в футбол играть. Занимался самбо. Учился без двоек, но звёзд с неба не хватал. А после школы втайне от всех поступил в Казанское высшее танковое училище.&nbsp;</p>\n</blockquote>\n<p class=\"text-sign\"><strong><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/4%20%D0%BC%D0%B0%D1%8F/Panov-1.jpg\" alt=\"Панов\" width=\"720\" height=\"405\"></strong>Сергей Панов. Фото предоставила мать Сергея&nbsp;– Елена Викторовна Панова<strong><br></strong></p>\n<h3><strong>Спасение командира</strong>&nbsp;</h3>\n<p>Сергей побывал в нескольких горячих точках, о чём не любил никому рассказывать, даже матери. Но об одном&nbsp;эпизоде нам удалось узнать. Это было в Сирии. С посля боя, на котором рвались&nbsp;снаряды, он вытащил на своих плечах раненого высокопоставленного офицера, которому никак нельзя было попадать в плен.&nbsp;&nbsp;</p>\n<p>Из Сирии Сергей вернулся цел и невредим. Его&nbsp;пригласили в Кремль&nbsp;на празднование 23 февраля.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/4%20%D0%BC%D0%B0%D1%8F/Panov-0.jpg\" alt=\"Панов\" width=\"720\" height=\"405\">Фото предоставила мать Сергея&nbsp;– Елена Викторовна Панова</p>\n<h3><strong>Сердце не прятал за спины ребят</strong><strong>&nbsp;</strong></h3>\n<p>На Украину Панов отправился командиром батальона.&nbsp;4 марта&nbsp;он повёл роту разведчиков на задание. Вошли в Конотоп. Здесь колонна попала в засаду. В официальной сводке говорится:&nbsp;</p>\n<blockquote>\n<p>Разведгруппа майора Панова вступила в бой с превосходящими силами противника, нанеся ему существенные потери.<em><br> </em></p>\n</blockquote>\n<p>На помощь поредевшему отряду нацистов пришло подкрепление. Когда опытный боец Панов понял, что силы неравны, дал приказ отступать. А сам, как в той песне про батяню-комбата, не стал прятать сердце за спины ребят.&nbsp;</p>\n<p>На своём БМП оренбуржец проявлял настоящие чудеса тактики: менял дислокацию, не давая врагу опомниться.&nbsp;</p>\n<p>По ту сторону баррикад&nbsp; решили залповым огнём заставить замолчать отважного русского. И обрушили на него всю свою мощь имеющегося оружия. Из этого боя Сергею не суждено было вернуться живым.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273242&amp;hash=cadf930bd630e4c0&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>\"Мама, я скоро вернусь…\"</strong>&nbsp;</h3>\n<blockquote>\n<p>Когда я узнала от сына, что он отправляется на учения на украинскую границу, у меня сердце замерло. Долго не могла в себя прийти. Сын и прежде часто был в командировках, уже можно было привыкнуть, но тут мне стало страшно. Я что-то почувствовала. Звоню ему, а говорить не могу, рыдаю. А он мне говорит: \"Мамуля, ты чего? На учениях буду, 10 марта вернусь\",</p>\n</blockquote>\n<p>–&nbsp;говорит мать.&nbsp;</p>\n<p>У комбата осталась жена Оксана, дочка и пятилетний сын Саша. Сын настоящего Героя России.&nbsp;</p>\n<blockquote>\n<p>Серёжу любили все. По своей доброте он никому ни в чём не отказал никогда. Я его жене Оксане говорила, что ей повезло с мужем.&nbsp;</p>\n</blockquote>\n<p>А ещё мать призналась, что сказала ему: \"Прошу тебя, побереги себя, не лезь вперёд\". Но вместо того, чтобы ответить формальным \"Ладно, мама\", сын сказал: \"Ну как я могу пацанов своих бросить…\"&nbsp;</p>\n<h3><strong>КСТАТИ</strong>&nbsp;</h3>\n<p>На Украине героически погиб старший лейтенант командир разведроты <a href=\"https://by.tsargrad.tv/articles/sekunda-na-razdumja-26-letnij-maksim-peskovoj-nakryl-granatu-spasaja-soldat_532291\">Максим Песковой</a>. Ему было 26 лет. Он, как и Сергей Панов, спас подчинённых ценой собственной жизни во время боя с националистами. На принятие решения у него было меньше секунды.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Алексей Левкин",
    "rank": "Капитан",
    "photo": "https://img.tsargrad.tv/cache/f/2/baluchta.jpg/w720h405fill.jpg",
    "story": "<h2>Меткий сержант Балухта: Русский воин обратил врага в бегство, добыв карту минных полей</h2>\n\n                      <p>Вряд ли когда-то парень из Оренбургской области предполагал, что будет служить в составе десантно-штурмовой бригады, а потом ещё на территории Украины примет участие в специальной военной операции и станет героем.</p>\n<p>Обычный мальчишка с Южного Урала, каких тут много: белобрысый, хулиганистый. В школе успехами не выделялся, а когда страна призвала служить в армию, решил остаться в рядах по контракту.</p>\n<p>К тридцати годам Женя успел помотаться по всей России, освоить различные воинские специальности. Именно такие опытные воины и потребовались стране 24 февраля с началом специальной военной операции.</p>\n<h3>Поход на малых скоростях</h3>\n<p>В марте в составе передового отряда батальонной тактической группы десантно-штурмовой бригады (ДШБ) младший сержант Балухта и его боевые товарищи освобождали от националистов один из населённых пунктов востока Украины.</p>\n<p>Обычная боевая работа: Евгений в качестве наводчика-оператора БМП-2 сидел наверху – почти в башне, вместе с командиром.&nbsp;</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20210615_gaf_ic06_048.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото:&nbsp;MOD Russia/Globallookpress</p>\n<p>Двигались не очень быстро. Во-первых, скорость боевой машины пехоты по грунтовке – не более \"полтинника\" в час. А во-вторых, эйфория первых дней спецоперации давно прошла. Понимали, что враг упорный и жёсткий.</p>\n<p>Задача была – заметить противника раньше и подавить артиллерией, не ставя под угрозы жизни бойцов. Поэтому осторожничали и всё же не уследили.</p>\n<h3>По нашим били иностранцы</h3>\n<p>По отряду ударили одновременно из стрелкового оружия и противотанкового комплекса. Встреча оказалась неожиданной для обеих сторон.</p>\n<p>Источник Царьграда рассказал немного про тот бой:</p>\n<blockquote>\n<p>По нашим десантникам били не только националисты, но и иностранные наёмники, отряд которых двигался встречным курсом. А уж что там у них в руках – джевелины или энэлошки – в бою некогда разбираться. Главное, чтобы траки не порвали и прицел не подвёл.</p>\n</blockquote>\n<p>И тот не подвёл.</p>\n<h3>Точный выстрел</h3>\n<p>Прицельным огнём из 30-миллиметровой автоматической пушки младший сержант уничтожил вражеский грузовик, в котором сидели два с половиной десятка националистов.</p>\n<p>Механик-водитель резко развернул БМП, бронированная машина сменила позицию, и второй серией выстрелов Балухта \"помножил на ноль\" подвижный пункт управления противника – броневик задымил.&nbsp;</p>\n<p>Для нациков это было десертом с горьким вкусом. Евгений посеял панику в рядах укронационалистов и варягов-наёмников. Лишившись управления, они бросили позиции и бежали, оставив трофеи – оружие и боевую технику.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273330&amp;hash=10a1133db96328db&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Важные документы</h3>\n<p>Когда дым осел, стали разбираться – что за противник попался и какие трофеи он оставил. Похоже, враг был матёрым – шёл в тыл нашим подразделениям. Такие отряды нередко устраивают засады на путях подвоза, совершают диверсии.</p>\n<p>В руки десантников попали документы со сведениями о дислокации подразделений националистов и наглядная информация о минировании дорог на маршруте движения. А ведь карта минных полей&nbsp;– это козырь! И нужный населённый пункт десантники взяли без потерь благодаря картам.</p>\n<p>Ну а парни, принявшие тот бой, в том числе сержант Балухта, были представлены к боевым наградам.</p>\n<h3>Кстати</h3>\n<p>Подвиг Евгения Балухты похож на подвиг 23-летнего <a href=\"https://ural.tsargrad.tv/articles/geroj-rossii-cydypov-v-neravnom-boju-spas-150-sosluzhivcev-v-odinochku-unichtozhiv-raschjoty-vraga_539124\" target=\"_blank\">лейтенанта из Бурятии Балдана Цыдыпова</a>. В неравном бою с националистами он из горящего БМП-2 расстреливал расчёты противника. А затем два часа в одиночку держал оборону до подхода подкрепления.&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Дамир Исламов",
    "rank": "Старший лейтенант",
    "photo": "https://img.tsargrad.tv/cache/9/6/Islamov.jpg/w720h405fill.jpg",
    "story": "<h2>Герой Исламов: Один против пяти танков</h2>\n\n                      <p>Апрельским утром у многоэтажки во втором Военном городке в Казани припарковался ГАЗ с автолестницей, из него выпрыгнул парень в спецовке и стал выгружать ёмкости с краской.</p>\n<p>Горожане не обратили на грузовик никакого внимания. А вечером те, кто шёл мимо этого дома, останавливались: \"Кто это?\"&nbsp;С фасада на них смотрел герой спецоперации Дамир Исламов.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/25%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/Damir.jpg\" alt=\"Исламов\" width=\"720\" height=\"405\">Фото: пресс-служба мэрии Казани/Марат Мугинов</p>\n<h3><strong>Наглый танк</strong></h3>\n<p>Золотое Северодонецкого района. Через город железнодорожные составы идут из Дебальцево в Купянск. Украинские блокпосты заняли все пять городских районов.</p>\n<p>В начале марта подступы к Золотому окружают русские части. Вперёд выдвигается Т-72 с буквой Z на броне под командованием Дамира Исламова. Танк на скорости входит на тихую окраину. Занимает рубеж.</p>\n<p>В прицеле наводчика видно, как зевающие солдаты на блокпосте о чём-то говорят. В щелях между серых блоков, расставленных по краям дороги, видно, как гранатомётчик неспешно затягивается сигареткой и выпускает кольца.</p>\n<p>Огонь! 125-миллиметровый снаряд валит бетонный блок, прошивая ящики с боеприпасами.</p>\n<p>Огневую точку разносит в клочья. Густое серое&nbsp; облако пыли и дыма покрывает округу. На блокпосте уничтожен весь наряд&nbsp;– десять дежурных...&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/25%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/tank-0.jpg\" alt=\"танк\" width=\"720\" height=\"405\">Фото:&nbsp;z.mil.ru</p>\n<h3><strong>Первое повреждение</strong></h3>\n<p>Экипаж танка под командованием старшего лейтенанта Дамира Исламова меняет позицию и продолжает наступление на укрепрайон.</p>\n<p>Вдруг танк охватило пламя. Становится жарко. Но удара экипаж не почувствовал.&nbsp;</p>\n<blockquote>\n<p>Коктейль Молотова! Уходим с линии огня!</p>\n</blockquote>\n<p>Горящий Т-72Б отходит на безопасное расстояние. В ход идёт огнетушитель. Сильных повреждений нет, можно возвращаться к бою!</p>\n<h3><strong>Брать высоту</strong></h3>\n<p>Первый блокпост прошли с одного выстрела. Но дальше&nbsp;– эшелонирована оборона укрепрайона на неудобной для штурма позиции.</p>\n<p>Дамир Исламов, ефрейтор Дамир Галимханов и рядовой Иван Цевун возвращаются к выполнению боевой задачи&nbsp;– взять высоту и продвинуть наступление. Танк делает манёвр, ловко двигаясь по складкам местности, выныривает из-за бугра и…</p>\n<p>Впереди пять вражеских танков. Думать некогда. Огонь!</p>\n<p>Выстрел, манёвр, выстрел, манёвр, вот уже две боевые машины ВСУ горят. Экипаж русского танка маневрирует, мелькая во вражеских прицелах, словно непоседливый воробей...</p>\n<p>Снова выстрел! Третий подбит. Ещё манёвр, заряжай! Выстрел! И четвёртый танк вышел из боя.&nbsp;</p>\n<p>От пятого уйти не удалось. Прямое попадание…</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272944&amp;hash=fca1cd47bb5e89ef&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>Не испугался</strong></h3>\n<blockquote>\n<p>За мужество и отвагу, проявленные при исполнении воинского долга, экипаж танка Т-72Б1 представлен к званию Героев,&nbsp;– значится в указе президента от 25 марта.</p>\n<p>Хотел стать стоматологом до 10-го класса. Но потом вдруг передумал и говорит: \"Буду танкистом!\" Мы его все отговаривали, а он и слышать не хотел,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказала классный руководитель Розалия Гайнутдинова.</p>\n<p>Прощались с отважным Дамиром Исламовым 29 марта в родном Лениногорске в Татарстане.</p>\n<p>Ему было 25 лет. В 2014 году он поступил в Казанское высшее танковое командное училище, служил в Ростовской области.</p>\n<p>Память героя теперь увековечена в огромном полотне на одной из улиц Казани. Скоро бюст установят на Аллее славы танкового училища и в родном Лениногорске.</p>\n<p><strong>КСТАТИ</strong></p>\n<p><strong>Три подвига русских танкистов на Украине</strong> <br> <br> Танковый взвод 26-летнего&nbsp;<a href=\"https://by.tsargrad.tv/articles/naglyj-tank-starleja-skorodinskogo-byl-kontuzhen-no-obratil-vraga-v-begstvo_531072\">Сергея Скородинского</a> пошёл в атаку на превосходящие силы противника. Тон задавал командир.&nbsp;&nbsp;</p>\n<p>\"Через год уйду\", – обещал танкист&nbsp;<a href=\"https://by.tsargrad.tv/articles/odin-stoil-chetveryh-poslednij-tankovyj-vals-serzhanta-aitova_526793\">Руслан Аитов</a> своей невесте Елизавете. Военная служба была его призванием, но 22-летний Руслан хотел начать тихую семейную жизнь – всерьёз говорил о свадьбе.&nbsp;</p>\n<p>Находясь под плотным артиллерийским огнём, командир&nbsp;<a href=\"https://by.tsargrad.tv/articles/podvig-rotnogo-komandir-iskaliev-vynosil-tovarishhej-iz-gorjashhih-tankov_533776\">Жантуар Искалиев</a> на себе вытаскивал раненых с поля боя. Мало кто знал, что с детства он… боялся вида крови.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Жантуар Искалиев",
    "rank": "Старший лейтенант",
    "photo": "https://img.tsargrad.tv/cache/1/7/2_heroi.jpg/w720h405fill.jpg",
    "story": "<h2>Подвиг ротного: Командир Искалиев выносил товарищей из горящих танков</h2>\n\n                      <p>Бывалые военные говорят, что в бою проявляется вся суть человека. Страх обнажает то, что было спрятано внутри. Скромный и застенчивый может проявить чудеса отваги. А сильный с виду в бою может побежать, не оглядываясь...</p>\n<p>В конце прошлого года 23-летний старлей Жантуар Искалиев был назначен ротным командиром танковой дивизии в Чебаркуле. В начале марта его рота колонной зашла в Киевскую область.</p>\n<h3><strong>Засада. Контузия</strong></h3>\n<p>Возле села Мокрец танкистов накрыл артиллерийский огонь. Атака началась неожиданно. Вражеский беспилотник сумел передать данные о ходе нашей колонны. Противник занял выгодную для стрельбы позицию.</p>\n<p>Танк, в котором находился Жантуар, подбили первым из ручного гранатомёта. Командира контузило: гул в ушах стоит, сердце сначала замерло, а потом начало биться часто-часто, в висках застучала кровь.</p>\n<p>По соседним танкам летели мины и гранаты, оставляя после себя вмятины и клубы серого непроницаемого дыма.</p>\n<h3><strong>Бой. Не думать о себе</strong></h3>\n<p>Жантуар множество раз отрабатывал эвакуацию из танка и учил этому своих бойцов:</p>\n<blockquote>\n<p>Когда голова отключится, ваше тело не забудет, что нужно делать.&nbsp;</p>\n</blockquote>\n<p>Контуженный, он открыл люк и, не обращая внимания на взрывы, помог покинуть дымящийся танк товарищам. И сразу побежал спасать остальные девять экипажей…</p>\n<p>Второй уровень засады нацистов работал точечно: прицельно добивал раненых и тех, кто выскакивал из танков.</p>\n<p>Жантуар увидел неподалёку здание, приказал всем бежать туда. Сам вынес с поля боя пятерых раненых товарищей.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/20%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/tank.jpg\" alt=\"Фото: Скриншот кадра видео / z.mil.ru\" width=\"720\" height=\"405\">Фото: Скриншот кадра видео / z.mil.ru</p>\n<h3><strong>Оборона. Месть нацистов</strong></h3>\n<p>Оказавшись в здании, Жантуар стал осматривать, откуда враг ведёт стрельбу и отдавать приказы бойцам.</p>\n<p>Сослуживец Курбан помнит те минуты:</p>\n<blockquote>\n<p>Прогремел взрыв. Видимо, прилетел снаряд. Жантуар опёрся на стену и стал сползать вниз. Подбежал к нему, он уже не дышит. Осколок от снаряда вошёл в шею.</p>\n</blockquote>\n<p>Смерть командира подняла наших танкистов. До прибытия наших вертолётов они не давали врагу сделать и шагу в свою сторону.&nbsp;</p>\n<p>Националисты не могли отпустить героя просто так&nbsp;– колонну, в которой везли тело Искалиева к вертушке, вновь накрыли артиллерийским огнём…</p>\n<p>В том бою погибли ещё трое танкистов.</p>\n<h3><strong>Детство. Школа</strong></h3>\n<p>Жантуара или, как его называли школьные друзья, Жана, воспитывала мама&nbsp;– директор продуктового магазинчика в Орске.</p>\n<blockquote>\n<p>Он мечтал стать врачом, хотел людей спасать. Но, когда у него брали кровь из пальца, испугался вида крови и передумал,</p>\n</blockquote>\n<p>–&nbsp;вспоминает мама героя Багила Искалиева.</p>\n<p>В школе Жан был бессменным командиром класса, вступил в отряд Юнармии. Во всех военно-патриотических соревнованиях занимал первые места.</p>\n<p>Классная руководительница Жантуара, учитель школы №17 Надежда Галашова с теплотой вспоминает героя:</p>\n<blockquote>\n<p>Я его называла \"наша звёздочка\". Он мог организовать и возглавить любое мероприятие. Давно закончил школу, но ещё ни праздника не прошло, чтобы он мне не позвонил и не поздравил, а уж если намечается встреча выпускников, то всю организацию на себя брал Жантуар.</p>\n</blockquote>\n<h3><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272373&amp;hash=9420bf9ecee211d3\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h3>\n<h3><strong>Учёба. Работа. Семья</strong></h3>\n<p>В новосибирском высшем военно-командном училище тоже был первым. Но находил время на помощь отстающим. На личную жизнь времени не оставлял: \"Первым делом танки, ну а девушки потом\".</p>\n<p>Лишь только получив диплом, женился. Родилась дочка, в которой он души не чаял.</p>\n<p>На военную спецоперацию поехал, не раздумывая, хотя сослуживцы отговаривали: \"У тебя жена, дочь маленькая, сиди в штабе\". Мать и жена тоже просили остаться в части. Но спорить с ним было бесполезно.</p>\n<h3><strong>Звонок маме. Прощание</strong></h3>\n<p>Последний раз он звонил матери в начале марта. Говорил, что всё хорошо, и велел ждать его с победой. Что-то ещё хотел добавить, но связь оборвалась…</p>\n<blockquote>\n<p>Мы месяц ждали. Никаких новостей о нём не было. Молились, чтобы вернулся, пусть раненый, но всё же живой,</p>\n</blockquote>\n<p>–&nbsp;говорит мать.</p>\n<p>Хоронили Жантуара в закрытом гробу. Попрощаться пришла половина Орска. Плакали даже молодые солдатики, находившиеся в почётном карауле.</p>\n<p>Владимир Путин лично подписал указ о вручении Жантуару Искалиеву ордена Мужества.</p>\n<p><strong>К ЧИТАТЕЛЯМ</strong></p>\n<p>Россия должна знать своих героев!</p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортаж о офицерах, солдатах, медсестрах и простых защитников Донбасса выходят под рубрикой Наши герои.</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту: <a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Екатерина Иванова и Мария Мирошниченко",
    "rank": "Фельдшер",
    "photo": "https://img.tsargrad.tv/cache/d/5/medsestry.jpg/w720h405fill.jpg",
    "story": "<h2>Накрыли раненого в бою: Русские медсёстры приняли осколки на себя</h2>\n\n                      <p>Екатерина и Мария оказались в одной палате Центрального военного клинического госпиталя в Москве, куда к ним пришёл министр обороны, чтобы вручить медали \"За отвагу\". Во время награждения Сергей Шойгу отошёл от устава и обнял сестричек:</p>\n<blockquote>\n<p>Надеюсь, всё у вас будет хорошо!</p>\n</blockquote>\n<p>&nbsp;Девушки, не задумываясь,&nbsp;ответили:</p>\n<blockquote>\n<p>Конечно! И мы обязательно вернёмся в строй.</p>\n</blockquote>\n<h3>От машины осталась только стенка</h3>\n<p>Лейтенант-ординатор хирургического отделения 4-й гвардейской танковой дивизии Вооружённых сил России 28-летняя Мария Мирошниченко вспоминает произошедшее под населённым пунктом Чуповка:</p>\n<blockquote>\n<p>Колонну нашего медотряда расстреляли из миномётов. На машинах были красные кресты, нацисты били прицельно по ним. От санитарного автомобиля осталась одна стенка.</p>\n</blockquote>\n<p>В машине были военнослужащие с ранениями разной степени тяжести. Их забрали с передовой и везли в госпиталь.</p>\n<p>В такие моменты должен сработать инстинкт самосохранения&nbsp;– юркнуть куда-нибудь в овраг, затаиться, переждать, вжавшись в мёрзлый грунт. Но у русских не такое мышление!</p>\n<p>Екатерина и Мария бросились выносить раненых из автомобиля. Тут ухнуло совсем рядом, прапорщик Иванова накрыла собой тяжелораненого воина. Часть разлетающихся осколков фельдшер Катя приняла на себя. И тем спасла жизнь солдату,&nbsp;хотя сама получила серьёзное ранение.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/gospital11.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Транспортировка раненых военнослужащих. Скриншот кадра видео Минобороны России</p>\n<h3>Опасная дорога домой</h3>\n<p>Под ураганным перекрёстным огнём Мария спасла жизнь четверым военным. Она оказала помощь истекающей кровью напарнице Кате.</p>\n<p>Потом ещё несколько дней отважные девушки вместе с ранеными добирались до границы с Россией.</p>\n<p>Все лекарства сгорели в машине, пришлось по дороге искать амбулаторию на территории, контролируемой ВСУ. Однако украинские медики не отказали, когда к ним пришла Маша с просьбой помочь с медикаментами. И на свой страх (а вдруг власти узнают) дали русским всё необходимое.</p>\n<p>Так, короткими перебежками, голодные, израненные, они шли к своим в Белгородскую область. И все остались живы!</p>\n<h3>Отважная медсестра</h3>\n<p>Лейтенант Мария Мирошниченко – уроженка Северной Осетии. Здесь закончила школу №1 города Ардона. Завуч Ирина Тилик вспомнила:</p>\n<blockquote>\n<p>Одноклассники называли всегда её Машенька, потому что она такая лучезарная, светлая.</p>\n</blockquote>\n<p>После школы девочка поступила в Северо-Осетинскую медакадемию, которую окончила с отличием. Поступила в Научный центр Бакулева.</p>\n<p>Подруги отговаривали, предлагали стать стоматологом, чтобы иметь хороший доход. Мария отказалась. Она твёрдо решила стать военным врачом.</p>\n<p>В августе 2021 года Маша получила звание лейтенанта медслужбы и прибыла в Кантемировскую дивизию. В январе 2022 года уехала на учения.</p>\n<blockquote>\n<p>О том, что дочь участвует в спецоперации, я не знала. Только 3 марта нам сообщили, что она в госпитале. Я предположила, что теперь дочь откажется от военной службы. Но она считает, что это её призвание,</p>\n</blockquote>\n<p>– поделилась мама медсестры.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272390&amp;hash=e7e8e8d5301ae479&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Катя с Белгородчины</h3>\n<p>Катя Иванова родилась на Белгородчине, там же окончила школу, затем медицинский колледж.</p>\n<p>Екатерина Иванова&nbsp;– выпускница медицинского колледжа Белгородского государственного университета. В 2013 году защитила диплом, заключила контракт на военную службу и уехала в Нарофоминск (Московская область). Немало лет прошло, но преподаватели сразу узнали свою ученицу в новостных выпусках.</p>\n<blockquote>\n<p>Катя всегда была выдержанной, спокойной. В ней удивительным образом сочетались девичья улыбчивость и стремление защищать справедливость,</p>\n</blockquote>\n<p>–&nbsp;говорит преподаватель акушерства и гинекологии Светлана Бухарина.</p>\n<p>Чёткими слаженными действиями Екатерины в боевых условиях довольна преподаватель физреабилитации Людмила Беляева: \"Она может помочь раненым. Катя получила крепкие знания\".</p>\n<p>В палате госпиталя Екатерину навестил губернатор Белгородской области Вячеслав Гладков. С удивлением он узнал, что прапорщик Иванова&nbsp;– марафронец, до ранения каждый день пробегала по 10 км.</p>\n<p>Губернатор предложил Екатерине после выздоровления пробежать с ним привычную дистанцию вместе.</p>\n<h3>Тёзка из военного прошлого</h3>\n<p>Полная тёзка белгородской современницы&nbsp;– Екатерина Иванова из Костромы начала свой путь военмедика ровно 80 лет назад, в 1942 году. Спасала жизни в лазаретах Рязани и Подольска, сопровождала санитарные поезда.</p>\n<p>О той страшной године костромичке Ивановой напоминает медаль \"За Победу над Германией\". В марте она отметила 100-летний юбилей, с которым её поздравил Владимир Путин.</p>\n<p>Обеим Катям Ивановым и Марии Мирошниченко&nbsp;– долгих лет и мирного неба.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272199&amp;hash=ace822e22bfaf656&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Алексей Павлов",
    "rank": "Сержант",
    "photo": "https://img.tsargrad.tv/cache/9/7/geroi.jpg/w720h405fill.jpg",
    "story": "<h2>Подвиг разведчика: сержант Павлов подставил осколкам спину, спасая товарищей</h2>\n\n                      <p>Алексей Павлов родом из небольшого города Шадринска Курганской области.</p>\n<blockquote>\n<p>Он был знаком, наверное, каждому, потому что всем всегда помогал. Как-то зимой на улице увидел старичка в развалившейся обуви. Спросил у него: \"Вы какой размер носите?\"&nbsp;Побежал в магазин и купил ему тёплые ботинки. У него деньги были, он на кроссовки копил, но вот не смог мимо бедного пройти,</p>\n</blockquote>\n<p>–&nbsp;рассказал друг Алексея Илья Николаев.</p>\n<p>Кстати, тот дедушка в ответ пригласил Лёшу на чай и вручил ему настоящие солдатские берцы, которые бережно хранил для себя. Подарок был очень кстати, ведь о карьере военного Алексей мечтал с начальной школы, с тех пор, когда их классу устроили экскурсию на стрельбище.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273216&amp;hash=b7d2da895cdc552b\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>\"Не встретились, не обнялись…\"</strong></h3>\n<p>После уроков Лёша носил камуфляж&nbsp;– так ему нравилась форма.</p>\n<blockquote>\n<p>Мальчик занимался во всех военно-патриотических объединениях города, прыгал с парашютом. Его воспитывала мама. Для неё и для младшей сестрёнки он был защитником,</p>\n</blockquote>\n<p>–&nbsp;говорит классный руководитель Татьяна Парунина.</p>\n<p>После восьмого класса перед армией решил получить медицинское образование и поступил в медколледж. В 2018 году был призван на срочную службу, служил в Ленинградской области. И остался там по контракту.</p>\n<p>В родную школу №15 Лёша заходил декабре, когда был на побывке дома. Татьяна Васильевна печалится, что тогда они не встретились, не обнялись...</p>\n<h3><strong>Попали в засаду под плотный огонь</strong></h3>\n<p>24 февраля часть, в которой разведчиком служил ефрейтор Павлов, перебросили на Украину.</p>\n<p>О подвиге&nbsp;сержанта нам рассказали его друзья:</p>\n<blockquote>\n<p>Во время марш-броска их колонну внезапно стали обстреливать. Несколько человек упали ранеными. И Леша стал их вытаскивать с дороги. Неважно, что кругом снаряды рвутся. В этом весь Лёшка: не мог он бросить товарищей.</p>\n</blockquote>\n<p>Ефрейтор Павлов несколько раз возвращался на открытую горящую дорогу, по которой прицельно била артиллерия. Он тащил ребят в укрытие, подставляя осколкам спину. Один осколок попал ему в голову…</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/21%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/razved-1.jpg\" alt=\"разведка\" width=\"720\" height=\"405\">Фото: <a href=\"http://www.globallookpress.com/zpdtl.html?IMG=20210504_gaf_ic06_003.jpg&amp;CNT=10\">MOD Russia</a> / Globallookpress&nbsp;</p>\n<p>Скончался Алексей в московском военном госпитале имени Бурденко. Похоронили его в родном Шадринске 11 апреля. На прощание с героем пришёл весь город.</p>\n<p>За героизм и мужество, проявленные в ходе спецоперации, Алексей Сергеевич Павлов указом президента России награждён орденом Мужества посмертно.</p>\n<p><span style=\"font-size: 12pt;\"><strong>КСТАТИ</strong></span></p>\n<h3><strong>Три подвига русских разведчиков</strong></h3>\n<p><strong>Юра Жданко. </strong>Сын полка, мальчик с феноменальной памятью. Юра родился в Витебске в 1933 году. В мае 1941 года окончил второй класс. В начале войны на фронте погиб отец, немцы расстреляли старшую сестру Юрия. Вместе с мамой он примкнул к 332-й стрелковой дивизии. Школьника, как сына полка, сразу взяли на довольствие; стал Юра разведчиком.</p>\n<p>Под видом местного жителя ребёнок бродил по деревням, выведывая и запоминая расположение противника. Разработал свою систему подсчёта данных. Он складывал в карман еловые шишки, веточки, камешки, листья. Каждый предмет обозначал вражеские пулемётные точки, бронемашины и прочее.</p>\n<p>Медаль \"За отвагу\" Юрию вручили за спецоперацию по подрыву моста. Инженерное сооружение взорвали, но минёр получил тяжёлое ранение и ослеп. 11-летний мальчик из веток сделал лежак, прикрепил его к лыжам и вез боевого товарища из окружения семь километров. После Победы работал строителем. Умер в 1999 году.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272125&amp;hash=9d4cd5951fbcc9b2\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><strong>Рихард Зорге.</strong> Он же \"Рамзай\", он же&nbsp;– \"Инсон\". Сын немецкого инженера-нефтяника родился в 1895 году в Бакинской губернии. Переехали с родителями в Германию. В годы Первой мировой войны Рихард воевал в составе полевой артиллерии Германской армии. Окончив университет и защитив диссертацию доктора правовых наук, вступил в Компартию Германии и стал сотрудником Разведывательного управления Красной Армии.</p>\n<p>С 1933 года под видом корреспондента немецких газет жил в Токио. Там создал разведывательную сеть. От него власти СССР получили точные данные о планируемых военных наступлениях японцев у озера Хасан и реки Халхин-Гол.</p>\n<p>Зорге оповестил советское правительство о планах Германии напасть на СССР летом 1941 года и о том, что Япония намерена сосредоточиться в Тихоокеанском регионе.</p>\n<p>Зорге и товарищей японская полиция схватила в октябре 1941 года. В 1944 году Рихарда Зорге повесили в токийской тюрьме.</p>\n<p><strong>Николай Кузнецов.</strong> Гений разведки. Звание Героя Советского Союза Николаю Кузнецову было присвоено в 1944 году посмертно. Легендарный разведчик прожил всего 32 года. Врождённая способность к языкам позволила ему самостоятельно в совершенстве овладеть немецким. В ориентировке немецкой разведки \"Абвер\" указывалось, что он владеет шестью диалектами. Разговаривал на польском и украинском, эсперанто.</p>\n<p>В органах НКВД работал с 1938 года. Летом 1942 года Кузнецова направили на Западную Украину, в тыл врага, в город Ровно, административный центр рейхскомиссариата Украины. Документы были выданы на имя немецкого офицера Пауля Зиберта. Кузнецов передавал выведанные сведения в партизанский отряд.</p>\n<p>Кузнецов ликвидировал генерал-майора Макса Ильгена, оберфюрера Альфреда Функа, майор фельджандармерии Кантера.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Владимир Зозулин",
    "rank": "Старший лейтенант",
    "photo": "https://img.tsargrad.tv/cache/2/b/zozulin.jpg/w720h405fill.jpg",
    "story": "<h2>Последняя граната старлея Зозулина: Ротный подорвал себя, спасая бойцов</h2>\n\n                      <p>Мать героя нашла&nbsp; силы выступить на церемонии прощания. Глядя куда-то вглубь себя, дрожащим, но всё же уверенным голосом она сказала, что гордится сыном, гордится Россией, нашей армией и своим президентом:</p>\n<blockquote>\n<p>Мы с самого начала поддержали спецоперацию и знали, что сын обязательно пойдёт. И пускай Запад на нас не прёт. Сломить и запугать наш народ нельзя. Чтобы ни происходило, это только сделает нас сильнее и смелее.</p>\n</blockquote>\n<h3>Украина. Бой</h3>\n<p>12 марта рота во главе со старшим лейтенантом Владимиром Зозулиным вышла на задание. Шли, а ветер дул в лицо, разносил по проталинам прошлогоднюю листву, которая путалась в сером лесу.</p>\n<p>Плотные ряды деревьев царапали руки и лица. Среди них притаились позиции артиллерии противника...</p>\n<p>Командир приказал бойцам остановиться и стал диктовать координаты на пункт управления. Вскоре по вражеским орудиям забарабанил град. Дула пушек ломало, как те ветки в лесу. Ящики со снарядами взрывались зловещим салютом.</p>\n<p>Когда в воздух взлетел последний печальный фейерверк, подразделение Зозулина ринулось на выживших нацистов с автоматами. На каждом сиял штык-нож.</p>\n<p>Оглушённые солдаты противника не успели прийти в себя от артобстрела, как были сбиты автоматными очередями нашего десанта. В плен был взят вражеский офицер с секретными документами.</p>\n<p>Успех, маленькая победа, но на обратном пути их поджидала засада…</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/ukrep_vsu.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Захваченный русскими бойцами укрепрайон ВСУ. Скриншот кадра видео Минобороны России</p>\n<p>Били по нашим с двух противоположных сторон, не давая поднять голову. Зозулин, оценив обстановку, показал бойцам, в какую сторону нужно выдвигаться и тащить \"языка\":&nbsp;&nbsp;</p>\n<blockquote>\n<p>Уходите быстро, когда начну стрелять.</p>\n</blockquote>\n<p>В сторону вражеских позиций одна за другой полетели гранаты, а затем раздалась автоматная очередь.</p>\n<p>30 минут Владимир Зозулин вёл бой с превосходящими силами противника. Когда из дула вылетел последний патрон, истекая кровью, он вынул из подсумка гранату. Выдернул чеку и замер, уткнувшись лицом в землю и зажав предохранитель. Через минуту послышался топот ног.</p>\n<p>Нацисты решили, что Зозулин мёртв. Один из них задел стралея ногой. Раненого бойца окружили несколько солдат. Он приподнялся и…</p>\n<p>–&nbsp;Джууух! – раздался глухой взрыв, и облако серого дыма пару секунд висело в воздухе. Осколки, как жала, впивались в лица, шеи, кисти рук. Вместе с лейтенантом ещё несколько человек рухнули на землю. &nbsp;<br> Преследовать русских было некому, выжившим нужно было забирать своих раненых и убитых.</p>\n<p>Вскоре на место гибели героя пришли наши...</p>\n<h3>Россия. Жизнь</h3>\n<p>Владимир Зозулин родился в 1991 году. Его детство и юность прошли в Вологодской области. Уже с младых ногтей он чётко знал, что хочет стать военным, а его родители шли навстречу его мечтам.</p>\n<blockquote>\n<p>Он у нас всегда был ответственный, чересчур очень внимательный,</p>\n</blockquote>\n<p>–&nbsp;вспоминает мать героя Светлана Викторовна.</p>\n<p>Зозулин окончил школу в селе Борисово-Судское Бабаевского района, где сейчас собираются установить мемориальную табличку с его именем. Поступил в Рязанское высшее воздушно-десантное командное училище имени Маргелова. В декабре 2015 года женился на прекрасной девушке Евгении.</p>\n<p>Службу по контракту Владимир проходил в 217-м гвардейском парашютно-десантном полку 98-й гвардейской воздушно-десантной дивизии. Это было в 2020 году. Там он подружился с Романом Орловым, который рассказал нам о своём командире:</p>\n<blockquote>\n<p>Он был чутким, честным и правильным. Никто ему никогда слово поперёк не сказал. С радостью выполняли все его приказы. Каждый бы из нас отдал б за него жизнь.</p>\n</blockquote>\n<p>Тогда ещё и не думал никто, что будет всё наоборот: он отдаст жизнь за своих солдат.</p>\n<p>Владимиру Зозулину посмертно присвоено звание Героя России. В городе, где он служил, где создал семью, решено назвать в его честь улицу.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273192&amp;hash=d0a79ac47863623a&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Память</h3>\n<p>Подвиг Владимира Зозулина откликнулся не только в сердцах его близких. Не смог остаться в стороне и общественный деятель Андрей Григорьев, посвятивший свою жизнь помощи попавшим в беду детям. О подвиге Владимира Зозулина он написал стихи.</p>\n<p><strong><em>Взорвал последнюю гранату</em></strong></p>\n<p><em>Двенадцатого марта на рассвете,</em><br><em>Пока тут спали взрослые и дети</em><br><em>Он с разведротой на врага пошёл.</em><br><em>Там в схронах артиллерия стояла</em><br><em>Прикрытая – стволами не сверкала,</em><br><em>Координаты нашим скинул он.</em><br><em>Участок обороны разбомблён.</em><br><em>В засаду, возвращаясь, все попали,</em><br><em>Старлей сказал своим, чтоб отступали,</em><br><em>Осколками уже был он посечён,</em><br><em>Остался прикрывать команду он.</em><br><em>Посмертно получил Звезду Героя</em><br><em>Владимир, не пришёл домой из боя.</em><br><em>Для нас он вечно будет жить</em><br><em>И в Полк Бессмертный с нами выходить.</em></p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Виктор Дудин",
    "rank": "Майор",
    "photo": "https://img.tsargrad.tv/cache/6/b/1_dudun.jpg/w720h405fill.jpg",
    "story": "<h2>Русское небо над Украиной: Воздушная дуэль неуязвимого майора Дудина</h2>\n\n                      <p>Виктор Дудин из семьи военных, отец&nbsp;– лётчик. Витя рос в гарнизонах, смотрел на самолёты. Мечта стать лётчиком-истребителем появилась ещё в детстве.</p>\n<p>Для \"заболевшего небом\" мальчика дорога была только в Краснодарское высшее военное авиационное училище лётчиков им. Серова. В 2005 году он поступил на истребительный факультет и закончил его с красным дипломом.</p>\n<p>Сегодня у Дудина за плечами пять боевых командировок в Сирию. Общий налёт&nbsp;– более 1,5 тысячи часов.</p>\n<p>За годы существования \"лётки\" пять её выпускников становились дважды Героями Советского Союза, 137 — Героями Советского Союза. И трое&nbsp;– Героями России. Один из них&nbsp;– тот самый майор Роман Филиппов, сбитый боевиками в Сирии и с криком \"Это вам за пацанов!\" гранатой подорвавший себя и террористов.</p>\n<p>А теперь и майору Дудину Виктору Анатольевичу присвоено звание Героя России.</p>\n<h3>Первый вылет</h3>\n<p>24 февраля. Первый вылет Су-35 Виктора Дудина над Донбассом.</p>\n<p>Во время воздушного патрулирования майор обнаружил вражеский&nbsp;<a href=\"https://ru.wikipedia.org/wiki/%D0%A1%D1%83-27\">Су-27</a>. На своих крыльях тот нёс высокоманёвренные ракеты ближнего боя и авиационную пушку, способную делать 1500 выстрелов в минуту. Враг был готов вот-вот нанести удар по колонне наших войск.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/dudin1.jpg\" alt=\"\" width=\"720\" height=\"381\"></p>\n<p class=\"text-sign\">Виктор дудин и его Су-35. Скриншот кадра видео Министерства обороны России</p>\n<h3>Точный расчёт</h3>\n<p>Самолёт, на котором летает Дудин, превосходит все зарубежные аналоги. Но в воздушных боях техническое превосходство машины – не главное. Главным является лётчик и его тактический замысел с внезапностью атаки. Таким асом оказался Дудин.</p>\n<p>Остроносый силуэт его истребителя постоянно ускользал из прицела нацистского пилота. Все выстрелы проходили мимо неуязвимого русского.</p>\n<p>Набрав скорости во время пикирования, нацист сумел зайти в хвост нашему лётчику. Но тот ушёл от атаки разворотом, а вскоре пролетел у него над головой и пошёл резко вниз.</p>\n<p>Враг погнался за ним, нажал на гашетку пулемёта. Но русский потянул на вираж и через несколько секунд по вражескому самолёту словно заколотили десятки кувалд. Подбит!</p>\n<p>Объятый пламенем самолёт рухнул на пузо, прорубив в снежном поле черную просеку и оставляя за собой клубы чёрного дыма.</p>\n<h3>Бои продолжаются</h3>\n<p>26 февраля Дудин получил боевое задание уничтожить мобильные зенитные ракетные комплексы врага. С высоты 400 метров в районе действующей системы противовоздушной обороны он уничтожил ракетой установку \"Бук-М1\". А 28 февраля в составе пары истребителей отправился на перехват двух Су-27.</p>\n<blockquote>\n<p>Заняв на высоте 10 тысяч метров выгодную позицию, первой ракетой поразил самолёт противника. Вскоре пара наших истребителей обнаружила второй самолёт, который был уничтожен перекрёстным огнём,</p>\n</blockquote>\n<p>–&nbsp;говорится в сообщении Минобороны.</p>\n<p>1 марта во время боевого патрулирования уничтожил ракетой третий истребитель Су-27.</p>\n<h3>Первый среди равных</h3>\n<p>Получить красный диплом для будущего лётчика – это как \"Оскар\" для актёра, тут талант нужен и обширные знания.&nbsp;&nbsp;</p>\n<blockquote>\n<p>Красный диплом означает, что человек подкован не только в лётной деятельности, но и в инженерной, он знает досконально, как устроен самолёт. Купить диплом не получится. У нас говорят так: \"Ты что ли смерть себе заказать хочешь?\" Двоечник может из пике не выйти, и тогда самолёт может упасть на город,</p>\n</blockquote>\n<p>–&nbsp;рассказал телеканалу Царьград выпускник авиаучилища.</p>\n<p>Только на третьем курсе у курсантов начинается практика. С каждым работают психологи, проходят множество тестов. Не говоря уже о требованиях по здоровью, потому что нагрузки в небе колоссальные.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273121&amp;hash=24936ff5e7c14fe1&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Лётчик-истребитель&nbsp;– это элита</h3>\n<p>После выпуска Дудин получил распределение и уже больше 10 лет служит в авиаполку Комсомольска-на-Амуре с почётным наименованием \"Таллинский\".</p>\n<blockquote>\n<p>Наши выпускники считают удачей попасть в этот полк, там служат лучшие,</p>\n</blockquote>\n<p>–&nbsp;говорят в училище.</p>\n<p>Кстати, сам майор о награде узнал от коллег.</p>\n<blockquote>\n<p>Вернулся с боевого полёта, подошли сослуживцы, начали поздравлять, я сначала не понял. Потом показали репортаж, так и узнал,</p>\n</blockquote>\n<p>–&nbsp;говорит герой.</p>\n<h3>КСТАТИ</h3>\n<h3>Какие самолёты задействованы в спецоперации на Украине</h3>\n<p>Состав Военно-воздушных сил официально не называется. Но фанаты авиации в социальных сетях рассказали о том, на каких машинах летают над Украиной русские лётчики.</p>\n<p><strong>МиГ-29</strong>. Многоцелевой истребитель. За 25 лет сделано свыше 1400 машин этого типа. Оснащён 30-мм пушкой, авиабомбами и ракетами.</p>\n<p><strong>Су-35</strong>. Многофункциональный сверхзвуковой истребитель. Может вести бой в условиях обстрела силами ПВО противника и в сложных метеорологических условиях.</p>\n<p><strong>Ан-26.</strong> Военно-транспортный самолёт, перевозит грузы и технику.</p>\n<p><strong>Ил-20.</strong> Самолёт радиоэлектронной разведки. На нём размещена фотоаппаратура, сканер инфракрасного излучения, система спутниковой связи.</p>\n<p><strong>Ми-28.</strong> Ударный вертолёт, который может вести поиск и уничтожение противника в условиях активного обстрела танками. Выпускается 40 лет, имеет модернизированную конструкцию.</p>\n<h3>К ЧИТАТЕЛЯМ</h3>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту: <a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Евгений Ольков",
    "rank": "Ефрейтор",
    "photo": "https://img.tsargrad.tv/cache/a/c/photo_2022-04-12_14-23-23.jpg/w720h405fill.jpg",
    "story": "<h2>Охота на диверсанта: Ефрейтор Ольков спас отряд от миномётной засады</h2>\n\n                      <p>В разлуке с семьёй ефрейтор Ольков с 23 января. Тогда инспектор-водитель взвода военной полиции отбыл на учения,&nbsp;а с 24 февраля участвует в военной спецоперации на Украине.</p>\n<h3>Самый надёжный внедорожник</h3>\n<p>Первую неделю от него не было вестей. Эти семь дней были самыми страшными.</p>\n<p>Евгений – водитель \"КамАЗа\", командир отделения, сопровождает колонны военной техники. Дома у него большой внедорожник, но ефрейтор говорит, что надёжнее его многотонного грузовика нет ничего в мире. Такая вот переоценка привычного комфорта произошла.</p>\n<h3>\"Что ты здесь делал?\"</h3>\n<p>На днях Министерство обороны России сообщило о героических действиях инспектора-водителя взвода военной полиции ефрейтора Евгения Олькова.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/kolonnaz.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Колонна русской военной техники на Украине. Фото: Минбороны России</p>\n<p>Сопровождая колонну подвоза топлива для развёртывания полевого района заправки техники, Ольков увидел мелькающую среди деревьев тень. Остановил машину и зашёл незаметно в тыл незнакомцу. Тот биноклем шарил по округе и время от времени передавал сообщения на мобильнике. Сомнений не было – работает шпион.<br> <br> <em>– Руки за голову! На колени! Не двигаться!</em><br> <br> Отработанным ударом Ольков сбил украинского диверсанта с ног, скрутил руки за спиной и усадил да землю.<br> <br> <em>– Что ты здесь делал? Отвечай!</em></p>\n<p><em>– Вёл разведку мест размещения войск для передачи координат миномётному расчёту.</em></p>\n<h3>За минуту до гибели</h3>\n<p>Понимая, что диверсант действовал не один, Ольков дал команду на срочное выдвижение тыловой колонны и танкового полка из района. Буквально через минуту после того как наши ушли с этого места, туда полетели вражеские мины.</p>\n<p>Оказалось, что ефрейтор предотвратил работу ещё двух групп проникновения диверсантов. Они вынуждены были спешно бежать.</p>\n<blockquote>\n<p>Благодаря его смелости, отваге и самоотверженным действиям было предотвращено уничтожение большого количества личного состава и военной техники,</p>\n</blockquote>\n<p>– рассказали в Министерстве обороны.</p>\n<h3>Подвиг времён Великой Отечественной</h3>\n<p>Кстати, героические действия ефрейтора Олькова перекликаются с ярким эпизодом Великой Отечественной войны. В 1944 году в боях за Будапешт стрелок стрелковой роты гвардии рядовой Николай Озерян благодаря бдительности спас жизни товарищам.</p>\n<p>Находясь в боевом охранении, он обратил внимание на проходящего мимо подозрительного человека в гражданской одежде. Завязалась драка. Озерян скрутил врага и обнаружил у него два пистолета и карты.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456271983&amp;hash=ccf45d75d50efc5a&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>\"О подвиге я узнала из новостей\"</h3>\n<blockquote>\n<p>Я лежала в больнице, мне позвонила свекровь: \"Включайте телевизор, Женю показывают!\"&nbsp;Смотрю: фото мужа на экране. Сердце оборвалось: думала, погиб. Я побледнела, а соседки по палате закричали: \"Он жив, жив! Он – герой!\"</p>\n</blockquote>\n<p>–&nbsp;рассказала Ирина.</p>\n<p>А потом позвонили все родственники и знакомые, даже парикмахер: \"Это он. Наш. Гордимся!\"</p>\n<p>Руководство вуза, который окончил Ольков, тоже с гордостью сообщило в соцсетях о подвиге выпускника.</p>\n<h3>Добро всегда побеждает</h3>\n<p>Каждый день семья Олькова молится за возвращение своего героя и всех воинов России домой:</p>\n<blockquote>\n<p>Женя – мусульманин, я – православная. Я сначала еду в мечеть, отвожу продукты нуждающимся, потом молюсь в храме. Нашей дочке батюшка сказал, что Господь всегда слышит детские молитвы. Потому дочка горячо молится за папу. У меня на Украине очень много родни. Кто бы мог подумать, что в братской стране детей будут растить в ненависти к русским. Но я знаю, что добро всегда побеждает зло.</p>\n</blockquote>\n<p>Каждый день дочь ефрейтора Олькова придумывает подарки для папы. Все рисунки и разговоры – только об отце.</p>\n<blockquote>\n<p>Такого папу, как мой муж, ещё поискать. Он обожает дочку. В редких звонках домой первым делом просит позвать её к телефону,</p>\n</blockquote>\n<p>– говорит супруга Ирина (имя изменено).</p>\n<p>Как-то дочь предложила купить для папы воздушных шариков. Но потом спохватилась, что на шариках он снова куда-то улетит из дома, и предложила напечь для него вкусных булочек. Малышку муж в шутку называет \"булочкой\".</p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Алексей Бернгард",
    "rank": "Полковник",
    "photo": "https://img.tsargrad.tv/cache/7/4/berng.jpg/w720h405fill.jpg",
    "story": "<h2>\"Задиристый и ушастенький мальчик\": Герой прорыва под Волновахой полковник Бернгард</h2>\n\n                      <blockquote>\n<p>Наши военнослужащие сражаются стойко, с полным пониманием правоты своего дела,</p>\n</blockquote>\n<p>– сказал Владимир Путин в <a href=\"http://duma.gov.ru/news/53613/\">своём выступлении</a> на совещании в Совете Безопасности.</p>\n<p>Полковник Алексей Бернгард стал вторым человеком, которого глава государства удостоил звания Героя России во время военной операции на Украине. А первым звание Героя России <a href=\"https://tsargrad.tv/news/putin-posmertno-prisvoil-nurmagomedu-gadzhimagomedovu-zvanie-geroja-rossii_505691/nsk\">посмертно получил</a> старший лейтенант ВДВ Нурмагомед Гаджимагомедов.</p>\n<p>До спецоперации на Украине Алексей Бернгард получал госнаграды за выполнение боевых задач в Сирии и на Северном Кавказе. Морпех с первого дня спецоперации вступил в битву на мариупольском направлении.</p>\n<h3>Нам нужен стратегический город</h3>\n<p>Мариуполь на первом этапе стал главной целью для русских войск. Контроль над портом в западной части берега Азовского моря был жизненно важным для снабжения ВСУ. А России он бы позволил проложить сухопутный маршрут в Крым и дать возможность прохода морского транспорта.</p>\n<p>Но главное, взятие города давало России полный контроль над морем.</p>\n<p>Сведений о боях Мариуполя пока крайне мало. Но даже из коротких сообщений военных корреспондентов становится понятно – битва войдёт в учебники по истории.</p>\n<h3>Противник огрызался</h3>\n<p>24 февраля русская артиллерия обстреляла позиции противника. Вечером 25 февраля корабли ВМФ России начали высадку десанта на побережье в 70 км к западу от Мариуполя.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20210309_gaf_ic06_025.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Морские пехотинцы. Фото: MOD Russia/Globallookpress</p>\n<p>Противодесантная оборона ВСУ огрызалась огнём пулемётных и артиллерийских дзотов. Из порта прямой наводкой била артиллерия. Оборонять побережье отряду морской пехоты ВСУ помогали нацбатальоны.</p>\n<h3>Напрасная контратака</h3>\n<p>Русские десантники перед высадкой уничтожили три огневые точки противника и танк на берегу.</p>\n<p>Под прикрытием с воздуха наши громили гарнизоны врага в районе своих мест высадки. Далее концентрировались, чтобы ударами атаковать и захватить мариупольский порт, удерживая его до подхода частей ДНР и полка имени Ахмата-Хаджи Кадырова.</p>\n<p>В порту противник пытался контратаковать. Русские бойцы заняли оборону и отбили с большим уроном для врага атаку.</p>\n<h3>Прорвали глухую оборону</h3>\n<p>Бой, за который полковник Бернгард получил звание Героя России, произошёл 2 марта под Волновахой.</p>\n<p>Его подразделения прорвали несколько линий обороны, которую ВСУ старательно создавала восемь лет. Неприятель не выдержал наступления и панически бежал.</p>\n<blockquote>\n<p>Вклиниться в оборону противника позволили взвешенные решения и чёткие команды полковника. С поля боя мы вышли с минимальными потерями,</p>\n</blockquote>\n<p>–&nbsp;говорят в Министерстве обороны.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273103&amp;hash=5db75eaa0803fdf6&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Путь к званию Героя</h3>\n<p>Алексей Борисович Бернгард родился 1978 году в селе Кыра Читинской области. Здесь учился в школе, а дальше судьба привела его на Дальний Восток. Там закончил Высшее общевойсковое командное училище имени маршала Рокоссовского. От командира десантно-штурмовой роты дослужился до заместителя командира бригады морской пехоты.</p>\n<p>В 2015 году его перевели на Черноморский флот в Севастополь, в 810-ю бригаду морской пехоты. Вскоре бригада получила почётное наименование \"гвардейская\".</p>\n<p>Увидеть работу морпехов под командованием Бернгарда можно в <a href=\"https://vestiprim.ru/news/ptrnews/13742-na-poberezhe-hasanskogo-rayona-proshli-ucheniya-morskih-pehotincev-s-uchastiem-aviacii.html\">сюжете приморского телеканала</a>, где рассказывается об отработке высадки десанта.</p>\n<h3>\"Гордимся тобой, приезжай в гости!\"</h3>\n<p>На малой родине в Забайкалье с гордостью встретили известие о присвоении уроженцу Кыры звания Героя России.</p>\n<p>Кыринцы записали ему видеообращение:</p>\n<blockquote>\n<p>Алексей, приезжай к нам в гости, мы очень гордимся тобой!</p>\n</blockquote>\n<p>Первая учительница Алексея Анна Константиновна Погребняк хорошо помнит, как вместе с сестрой Олей они пришли в первый класс: \"Спокойные, серьёзные, доброжелательные\".</p>\n<blockquote>\n<p>Хорошо помню Алёшу. Учила его истории. Светленький и ушастенький был, но задиристый, с характером. Давно он у нас не был,</p>\n</blockquote>\n<p>– рассказала Царьграду его учительница истории, а сейчас глава Кыринского района Любовь Сакияева.</p>\n<p>Известие о героическом земляке подняло небывалую волну патриотизма у местных жителей. Алексей Бернгард стал героем для местных детей. Теперь они мечтают лично пожать ему руку.</p>\n<div class=\"content-inner\" dir=\"auto\">\n<p class=\"text-content with-meta\" dir=\"auto\"><strong>От редакции</strong></p>\n<p class=\"text-content with-meta\" dir=\"auto\">Пока идёт спецоперация, собрать полные и точные данные о наших героях, к сожалению, не всегда получается. Если вы хотите рассказать нам о подвиге русских воинов, пишите на почту <a class=\"text-entity-link\" dir=\"auto\" href=\"mailto:Geroi@Tsargrad.TV\" target=\"_blank\" rel=\"noopener noreferrer\">Geroi@Tsargrad.TV</a></p>\n</div>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Сергей Скородинский",
    "rank": "Старший лейтенант",
    "photo": "https://img.tsargrad.tv/cache/3/9/photo_2022-04-15_16-35-19.jpg/w720h405fill.jpg",
    "story": "<h2>Наглый танк старлея Скородинского: Был контужен, но обратил врага в бегство</h2>\n\n                      <p>Демилитаризация и денацификация Украины продолжается. Спецоперация каждый день рождает новых героев. Об одном из них, ростовчанине Сергее Скородинском, страна узнала на днях от Министерства обороны.</p>\n<h3>Быстрый ход, точный выстрел</h3>\n<p>Танковый взвод старшего лейтенанта Скородинского входит в штурмовую группу мотострелкового батальона. Разведка доложила, что на подступах к населённому пункту Угледар наших ждут превосходящие силы противника. И тогда старлей решил взять врага смелостью и точностью.</p>\n<p>Оценив диспозицию, он на полном ходу выдвинулся на удобный для стрельбы рубеж. Казалось, что враг замер от такой наглости. А пока приходил в себя, Скородинский сделал два выстрела. И оба в цель.&nbsp;</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/shutterstock_2066675609.jpg\" alt=\"\" width=\"1000\" height=\"563\"></p>\n<p class=\"text-sign\">Фото: Evgeniyqw / Shutterstock.com</p>\n<h3>\"Хлопці, стріляйте швидше!\"</h3>\n<p>Башни двух танков националистов развернуло на 90 градусов. В одном сдетонировал боекомплект, и его экипаж был полностью уничтожен.</p>\n<p>Члены второго экипажа выскочили наружу. Инстинктивно прикрывая голову руками, спотыкаясь о комья развороченной земли, они побежали в стороны своих позиций и кричали:</p>\n<blockquote>\n<p>Хлопці, чого ви усунули, стріляйте швидше, підірвіть цього російського танка!</p>\n</blockquote>\n<p>Дым из ствола машины Сергея Скородинского не успел ещё рассеяться после выстрела, а он уже бесстрашно летел вглубь обороны врага.</p>\n<h3>Был контужен, но не дрогнул</h3>\n<p>Очнувшиеся националисты начали палить по наглому русскому танку из всего, что у них было. Не жалели боеприпасов: мины, гранаты, снаряды, противотанковые патроны…&nbsp;</p>\n<p>Ростовчанина контузило взрывом, но он продолжил командовать взводом:</p>\n<blockquote>\n<p>К бою! Броневые колпаки опустить, жалюзи закрыть! Бронебойный! Осколочный! Пли!</p>\n</blockquote>\n<p>В условиях жестокого боя русские танкисты уничтожили ещё два вражеских танка. Нацисты поняли&nbsp;– чем дольше они остаются на своих позициях, тем больше потеряют танков и людей. И в панике стали отступать.</p>\n<p>Населённый пункт был освобождён.</p>\n<h3>Невеста&nbsp;– военный врач в Донбассе</h3>\n<p>Подвиг Сергея Скородинского не удивил земляков. В Ростове его знают как смелого парня, который всегда мечтал стать офицером, чтобы Родину защищать.</p>\n<p>В ростовской школе №100 учителя рассказали:</p>\n<blockquote>\n<p>Серёжа сначала хотел выучиться на юриста, но всегда уточнял – на военного юриста. Перед глазами у парня был отличный пример: его старшие братья-близнецы выбрали служение Отечеству.</p>\n</blockquote>\n<p>Сергей блестяще закончил танковое училище в Казани и пошёл служить по контракту.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273355&amp;hash=70fd84687b5c314d&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Любимая тоже служит в армии</h3>\n<p>Судьба распорядилась так, что любимая девушка Сергея тоже участвует в специальной военной операции на Украине – она военный врач.</p>\n<p>Перед отправкой на задание Сергей сделал ей предложение. Любовь – это то, ради чего они сейчас оба держатся, как бы сложно ни приходилось. Ведь им ещё нужно вернуться домой, жениться, нарожать кучу ребятишек и быть бесконечно счастливыми!</p>\n<h3>КСТАТИ</h3>\n<h3>Три боя на Украине, в которых отличились русские танки</h3>\n<ol>\n<li>В Мариуполе танки подавляли узлы сопротивления противника, поддерживая действия пехоты по зачистке прилегающих территорий.</li>\n<li>В селе Каменка Изюмского района Харьковской области войска армии России заняли один из самых мощных рубежей обороны ВСУ, в боях участвовали экипажи танков Т-72Б3-М. Командиры танкового полка были награждены орденами Мужества за героизм.</li>\n<li>Успешный танковый бой у населённого пункта Топольское под Харьковом обеспечил нашим войскам коридор для прохода дальше на юг.</li>\n</ol>\n<h3>На чём воюют наши танкисты на Украине</h3>\n<p>Основной боевой танк на вооружении России&nbsp;– это Т-72:</p>\n<p>–&nbsp;боевая масса машины 46,5 тонны, экипаж состоит из трёх человек;</p>\n<p>–&nbsp;комбинированная многослойная броня, мощный двигатель 840 лошадиных сил, средняя скорость по пересечённой местности 35-45 км/ч;</p>\n<p>–&nbsp;125-мм пушка и два пулемёта делают танк мощным оружием;</p>\n<p>–&nbsp;танк способен преодолевать брод глубиной 1,2 метра и подъём с уклоном 30 градусов.</p>\n<p><strong>К ЧИТАТЕЛЯМ<br><br>Россия должна знать своих героев!<br><br></strong>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортаж о офицерах<a class=\"text-entity-link\" dir=\"auto\" title=\"https://sun4-15.userapi.com/impg/RNQzzhJmkmkHpwNMmfhpSoRYhy7Skpgp-soTUQ/uU4ltzD7SUI.jpg?size=720x405&amp;quality=96&amp;sign=cea632d7cbbc7059cb9ca4be8179ca6c&amp;type=album\" href=\"https://sun4-15.userapi.com/impg/RNQzzhJmkmkHpwNMmfhpSoRYhy7Skpgp-soTUQ/uU4ltzD7SUI.jpg?size=720x405&amp;quality=96&amp;sign=cea632d7cbbc7059cb9ca4be8179ca6c&amp;type=album\" target=\"_blank\" rel=\"noopener noreferrer\">,</a>&nbsp;солдатах, медсестрах и простых защитников Донбасса выходят под рубрикой Наши герои.<br><br>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту: <a class=\"text-entity-link\" dir=\"auto\" href=\"mailto:Geroi@Tsargrad.TV\" target=\"_blank\" rel=\"noopener noreferrer\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Ольга Климова",
    "rank": "Фельдшер",
    "photo": "https://img.tsargrad.tv/cache/c/9/Klimova.jpg/w720h405fill.jpg",
    "story": "<h2>Олечка Климова: Последний бой русского ангела</h2>\n\n                      <p>Оля погибла под Кировском 3 марта под обстрелом на поле боя, спасая раненых бойцов.&nbsp;</p>\n<blockquote>\n<p>Господи, такие молодые девчата погибают. Спи спокойно, доченька Земли нашей, защитница Земли Русской. Вставай, народ русский, на бой с фашистами!</p>\n</blockquote>\n<p>– эти строки мы нашли в соцсетях под постом на смерть Ольги.</p>\n<h3><strong>Везде всегда успевала</strong></h3>\n<p>Ольга родилась в небольшом городке Луганской области, Стаханове. Освоила профессию парикмахера, но что-то<em> побудило бросить работу и устроиться </em>в медцентр. Стремясь достичь совершенства в профессии медика, Ольга окончила медицинский колледж в Стаханове. В это время у неё уже было две дочки.</p>\n<p>Подруги вспоминают Ольгу во время учёбы:</p>\n<blockquote>\n<p>Оля всегда весёлая, всегда на позитиве. Живчик. Везде успевала. Затейница, в колледже активистка, участвовала во всех мероприятиях.</p>\n</blockquote>\n<p>Ольга обладала сценическим даром, любила играть в спектаклях, сама шила к ним костюмы. В одном из них, организованном для детей-инвалидов, сыграла принцессу.</p>\n<h3><strong>Дочки и долг Родине</strong></h3>\n<p>Склонность к театрализованным представлениям, к хореографии передалась одной из её дочерей.</p>\n<p>Старшая дочь танцевала и занималась художественной гимнастикой. И Ольга очень к этому серьёзно относилась. Самые дорогие платья ей шила. Во всех конкурсах её продвигала.</p>\n<blockquote>\n<p>Казалось, что всё ей&nbsp;в мирной жизни давалось легко, а она предпочла для себя ещё более сложную судьбу. Она ради них и ради всех луганских детей ушла на фронт. А ещё она любила Родину. Стахановская она,</p>\n</blockquote>\n<p>– так поясняли выбор Ольги её друзья, понимая под этим высшую концентрацию стойкости, преданности долгу и стремление оказывать поддержку тем, кто нуждается.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/13%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/Mariup.jpg\" alt=\"война\" width=\"720\" height=\"405\">Фото: <a href=\"https://www.globallookpress.com/zpdtl.html?IMG=20210827_gaf_ic06_038.jpg&amp;CNT=10\">MOD Russia</a> / Globallookpress&nbsp;</p>\n<h3><strong>Последний бой</strong></h3>\n<p>Свой последний бой Ольга приняла под Кировском. С 2014 года город находился под контролем ЛНР. Он расположен на реке Лугань. Совсем близко проходит линия разграничения сил в Донбассе. С 22 февраля эти места постоянно обстреливали ВСУ.</p>\n<blockquote>\n<p>Вообще война у нас здесь не прекращается все 8 лет. Эти сволочи не жалеют никого: ни стариков, ни детей. За что они нас убивают? Потому что мы хотим говорить по-русски и жить с Россией,</p>\n</blockquote>\n<p>–&nbsp;рассказали нам местные жители.</p>\n<p>С конца февраля каждую ночь эти люди просыпались от грохота снарядов. По мирным домам нацисты палили из танков и БТР. В начале марта войска ЛНР перешли в наступление.</p>\n<p>Солдаты выплёскивали всю злобу, накопившуюся за эти годы. Они шли в бой в полный рост по плотному коридору пуль, пугая подлого врага своей отвагой.</p>\n<p>Раненых поднимали и относили в блиндаж, где их перебинтовывала Ольга.</p>\n<p>Осколки танковых орудий долетали до окопов. Взрывной волной с Ольги сбило каску ещё&nbsp;в начале боя, но надевать её было некогда, надо было спасать бойцов. Об этом думала медсестра сейчас...</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273292&amp;hash=bb5946e078008b62&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Оля была тяжело ранена осколками вражеского снаряда. Её доставили в госпиталь вместе с однополчанами.</p>\n<p>Она ушла из жизни через 15 минут на операционном столе, не приходя в сознание. Ей было всего 34 года…</p>\n<blockquote>\n<p>Мы столько раз говорили ей: \"Оля, ну зачем ты идешь в самый ад, оставайся в госпитале, у тебя двое детей, ты нужна им живой\". Но она и слышать не хотела. Она не могла оставаться в безопасности, зная, что в паре километрах от нас истекают кровью её земляки. Чувство долга было в ней выше чувства самосохранения,</p>\n</blockquote>\n<p>–&nbsp;рассказали врачи медцентра, которые вместе с медсестрой Климовой лечили раненых.</p>\n<p>Старшую дочь теперь воспитывает тёща Ольги, а младшую её мать.</p>\n<h3><strong>Ангелы милосердия… </strong></h3>\n<p>Медицинские сёстры, вытаскивающие из-под обломков военной техники раненых, кажутся бойцам ангелами, спустившимися с небес.</p>\n<p>Именно так назвал фронтовую медсестру ветеран Великой Отечественной, танкист из Донбасса Яков Морозов. Она спасла ему жизнь в далёком 1942 году, вытащив из-под обломков горящего танка. Эта героиня была однофамилицей Ольги, её звали Татьяна Климова.&nbsp;</p>\n<blockquote>\n<p>Под ливнем раскалённого свинца она ползла, ползла без остановки. И раненого подобрав бойца, не забывала о его винтовке.</p>\n</blockquote>\n<p>– писал военный корреспондент <strong>Муса Джалиль</strong>.&nbsp;</p>\n<h3>От редакции</h3>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о наших героях не всегда получается. Если вы хотите рассказать нам о подвиге русских воинов, пишите на почту <a href=\"mailto:ural-grad@mail.ru\">ural-grad@mail.ru</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Руслан Аитов",
    "rank": "Сержант",
    "photo": "https://img.tsargrad.tv/cache/f/5/Ruslan-0.jpg/w720h405fill.jpg",
    "story": "<h2>Один стоил четверых: Последний танковый вальс сержанта Аитова</h2>\n\n                      <p>\"Через год уйду\", – обещал Руслан Аитов своей невесте Елизавете. Военная служба была его призванием, но 22-летний Руслан хотел начать тихую семейную жизнь – всерьёз говорил о свадьбе. Но вместо марша Мендельсона родственники собрались, чтобы попрощаться с Русланом под марш похоронный. В конце марта его привезли в родной Берёзовский, что в Свердловской области. Убитым горем родителям вручили орден Мужества, которым Владимир Путин наградил их сына посмертно. Историю подвига его родные собирали по крупицам.</p>\n<h3><strong>Служить был рад</strong></h3>\n<p>Ещё в школе Руслан мечтал о службе в армии. Учителя из школы № 33 вспоминают, что как-то раз на уроке он сказал: после выпуска пойду в техникум, получу гражданскую специальность и уйду в армию по контракту. Учителям он запомнился своей жизнерадостностью и любознательностью.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/untitled folder 77/Аитов с высоким другом.jpg\" alt=\"\" width=\"720\" height=\"405\">Руслан Аитов (слева) не боялся смеяться над собой и всегда старался, чтобы людям было легко рядом с ним. Фото: Личный архив Руслана Аитова</p>\n<p>Трудолюбие ему привил отчим Артур, с 10 лет воспитывавший Руслана.&nbsp;</p>\n<blockquote>\n<p>Мы могли с ним долго разговаривать на кухне за кофе или чаем. Я всегда ему говорил, что нужно жить по справедливости, не отступать и доводить дело до конца. Дома сделали импровизированные тренажёры, занимались спортом. В армии он хотел служить, говорил \"что я, не мужик, что ли, пойду\"!</p>\n</blockquote>\n<p>– рассказал&nbsp;отчим&nbsp;<a href=\"https://www.zg66.ru/\">уральскому изданию \"Золотая горка\"</a>.</p>\n<p>Семь лет назад Руслан окончил школу, а в 2019-м с отличием выучился в Берёзовском техникуме \"Профи\" на техника-сварщика.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/7%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/tankist.jpg\" alt=\"Руслан\" width=\"720\" height=\"700\">После окончания контракта Руслан хотел пойти работать спасателем. Фото: личный архив Руслана Аитова</p>\n<p>Потом, как и собирался, пошёл в армию. Сперва отслужил срочную, а после подписал контракт, и его направили в танковый полк, в ростовский город Новочеркасск. От механика дорос до командира танка. Руслан зарекомендовал себя как хороший спец – вместе с ещё одним парнем из его взвода Аитова отправили участвовать в танковом вальсе – во время этого номера танк должен двигаться в такт музыке. Чтобы не сфальшивить, человек должен быть с техникой на ты, знать её как облупленную.</p>\n<h3><strong>\"Хотели расписаться ближе к дню рождения\"</strong></h3>\n<p>С Елизаветой Руслан познакомился, когда служил по контракту. Елизавета родом из Донецка Ростовской области, что в трёх часах езды от Новочеркасска. Этим летом Елизавета окончит колледж, и после этого молодые хотели съезжаться.</p>\n<blockquote>\n<p>Мы должны были расписаться 23 сентября и обвенчаться. Он предлагал пожениться хоть в феврале-марте, но я хотела именно осень. У нас с ним дни рождения в один день – 8 октября, только он родился в 1999 году, а я – в 2002-м. Вот и решили пожениться и обвенчаться ближе к этой дате. Жить собирались в Новочеркасске до окончания контракта, а потом переехать в другой город. Руслан очень хотел дочку и сына,</p>\n</blockquote>\n<p>–&nbsp;рассказала Елизавета корреспонденту Царьграда.</p>\n<p>В апреле 2023 года у Руслана должен был закончиться контракт. Продлевать он его не хотел, чтобы Лиза не переживала. Руслан хотел работать в МЧС или полиции. А если там не выйдет, не растерялся бы. Говорил, если надо будет, пойдёт и на завод, ведь специальность соответствующая есть.</p>\n<p>Елизавета рассказывает, что Руслан в первый раз вышел на связь 23 февраля, сказал, что он в России и что не нужно переживать.&nbsp;Но о его участии в спецоперации родственники знали с самого начала.</p>\n<p>7 марта он позвонил Елизавете с незнакомого номера:</p>\n<blockquote>\n<p>Звёздочка, у меня всё хорошо, руки-ноги на месте, можешь не переживать! Если получится, то попозже ещё позвоню, мы сейчас на рубеже.</p>\n</blockquote>\n<p>Но 16 марта часов в 11 вечера ей позвонила мама Руслана. Она сказала, что к ним домой приходили из военкомата и отдали письмо, в котором сообщалось, что Руслан Аитов погиб 12 марта этого года. 21 марта его похоронили на малой родине. На похороны Елизавета не успела. Приехала на следующий день. На свежую могилу возлюбленного, так и не ставшего мужем и отцом.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273269&amp;hash=43a7ba90bdd51515&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>Погиб, спасая сослуживцев</strong></h3>\n<p>Одним из первых о гибели Руслана узнал его отчим Рашид. В <a href=\"https://t.me/wargonzo\">телеграм-канале военкора Семёна Пегова WarGonzo</a> он прочитал, что под Мариуполем недалеко от бульвара Шевченко произошёл бой, там же было опубликовано фото выгоревшей дотла бронемашины пехоты. Cообщалось, что на этом участке наши войска потеряли человека – Руслана Аитова.</p>\n<p>Рашид попросил авторов телеграм-канала разузнать, как погиб Руслан. Найти свидетелей удалось. Один из военных на условиях анонимности рассказал, что Руслан ценой жизни спас несколько человек. Произошло это, после того как украинские националисты накрыли огнём улицу, где стояла русская техника.</p>\n<blockquote>\n<p>Танки и БМП начали обстреливать с ПТУР и РПГ, по нам начал работать снайпер. По связи сказали спрятать коробки (военную технику. – Ред<strong>.</strong>) с дороги. Что и было сделано, мы и пехота разбежались по щелям, так как начал пристрелку миномёт. Я и ещё несколько человек были на момент начала на перекрёстке, пытались прикрывать два первых танка. Когда начало ложить плотнее, сказали отходить этим танкистам и искать укрытие. Мы прижались к дому, а мины ложились всё ближе,</p>\n</blockquote>\n<p>–&nbsp;передаёт слова свидетеля военкор Владислав Зиздок, автор телеграм-канала <a href=\"https://t.me/gonzoop\">\"Ген опричника\"</a>.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/untitled%20folder%2077/%D0%A4%D0%BE%D1%82%D0%BE%20%D0%BF%D0%BE%D0%BA%D0%BE%D1%80%D0%B5%D0%B6%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9%20%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D0%BA%D0%B8%20.jpg\" alt=\"\" width=\"720\" height=\"405\">Военный корреспондент Семён Пегов в своём телеграм-канале WarGonzo показал, как выглядит боевая техника в том районе, где погибли Аитов и другие солдаты, отдавшие жизни в битве за Мариуполь /&nbsp;<a href=\"https://t.me/wargonzo\">t.me/wargonzo</a>&nbsp;</p>\n<p>Руслан был в одной из БМП. Она была не его, но он пожалел технику и решил, что её обязательно надо убрать из-под обстрела.</p>\n<blockquote>\n<p>\"Бэха\" (БМП. – Ред.) проехала буквально метра три. Получилось так, что она закрыла нас бортом. В этот момент мина прилетела в паре метров от нас. Она как раз упала за \"бэхой\", то есть получилось так, что нас закрыли от осколков. Та мина сильно ранила механика. Он вообще не механик, как после сказали его сослуживцы. Просто посадили за рычаги. Люк был открыт, и его сильно ранило,</p>\n</blockquote>\n<p>–&nbsp;вспоминает очевидец.</p>\n<p>БМП Руслана, как щитом, закрыла солдат от мины. И они теперь обязаны станцевать свой танковый и свадебный вальс. Станцевать за себя и за парня, что их спас, за младшего сержанта Руслана Аитова.</p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  },
  {
    "name": "Максим Песковой",
    "rank": "Старший лейтенант",
    "photo": "https://img.tsargrad.tv/cache/3/a/14_Peskov.jpg/w720h405fill.jpg",
    "story": "<h2>Секунда на раздумья: 26-летний Максим Песковой накрыл гранату, спасая солдат</h2>\n\n                      <p>В Воскресенскую церковь в Томске на прощание пришли сотни человек.&nbsp;</p>\n<p>После отпевания замкомандующего Центральным военным округом генерал-майор Руслан Минникаев вручил отцу офицера звезду Героя России, которую его сыну присвоил Владимир Путин посмертно. Принимая награду, ветеран милиции Владимир Песковой с большим трудом сдержал слёзы. Боевая выдержка не позволила дать волю эмоциям.&nbsp;</p>\n<h3><strong>Последний звонок</strong>&nbsp;</h3>\n<p>О том, что сын бьёт бандеровцев на Украине, родители Максима узнали только через несколько дней после начала спецоперации.&nbsp;</p>\n<blockquote>\n<p>Он нам и не звонил, и не писал. О том, что его отправляют на Украину, мы с матерью не знали. Это же была засекреченная информация. А в марте пришли люди из военкомата. Сообщили, что Максим погиб. Но не сказали, у какого населённого пункта,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказал отец героя Владимир Песковой корреспонденту Царьграда.&nbsp;</p>\n<p>26-летний Максим погиб 17 марта возле посёлка на Украине. Его жена Юлия в последний раз говорила с ним по телефону за два дня до его последнего боя:&nbsp;</p>\n<blockquote>\n<p>Он звонил по видеосвязи. Сказал, чтобы мы за него не переживали, что всё будет хорошо. Попросил нас беречь себя.<strong>&nbsp;</strong></p>\n</blockquote>\n<h3><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272763&amp;hash=82667a7abde7dbc4\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h3>\n<h3><strong>Живой щит</strong>&nbsp;</h3>\n<p>Разведрота старшего лейтенанта участвовала в спецоперации с первых дней. Мотострелковая дивизия дислоцируется неподалёку от Украины, в Новочеркасске.&nbsp;</p>\n<p>23 февраля Песковой поздравил своих бойцов с Днём защитника Отечества. А на следующее утро вместе с подразделением пересёк границу на бронетехнике.&nbsp;</p>\n<p>Батальоны заняли позиции у населённого пункта на востоке Украины, захваченного националистами.&nbsp;</p>\n<p>Наследники Бандеры прочно засели в жилых домах, прикрываясь гражданскими как живым щитом. Старики и женщины ели чёрствый хлеб и пили воду: всю провизию у них отобрали местные \"защитники родины\".</p>\n<p>Перед старлеем Песковым была поставлена задача: провести разведку огневых позиций противника и привести своих бойцов назад живыми.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8C/18%20%D0%B0%D0%BF%D1%80%D0%B5%D0%BB%D1%8F/Peskov-0.jpg\" alt=\"Герой России Максим Песковой.\" width=\"720\" height=\"700\">Максим Песковой. Фото: личный архив семьи Песковых</p>\n<h3><strong>Железные нервы командира</strong>&nbsp;</h3>\n<p>Во время движения разведгруппа из десяти человек попала в засаду. Пули начали взрывать мёрзлую землю у ног.&nbsp;</p>\n<p>Не привыкшие к шквальному обстрелу солдаты старались держаться ближе к командиру. Неизвестно, какие чувства овладели им в этот момент&nbsp;– трудно было не испугаться под градом пуль и не растеряться от неожиданной атаки. Но командир всем своим видом показывал: \"Спокойно. Стреляем по команде\".&nbsp;</p>\n<p>Бойцы замерли. В этот момент бандеровцы, решив, что напугали малоопытных русских, выдвинулись из укрытий с криками: \"Всем лежать! Руки за голову и не шевелиться! Сопротивление бесполезно\".&nbsp;</p>\n<p>У старлея не было времени на принятие решений, но он чётко жестами отдавал приказы: \"Подпустим их малость и… Огонь!\"&nbsp;</p>\n<p>Десять дул дружно выдали по обойме, сбивая бандеровцев с ног. Одни нацики падали на землю, сражённые яростным огнём, другие спешно стали отступать.<strong>&nbsp;</strong></p>\n<h3><strong>Думать было некогда</strong>&nbsp;</h3>\n<p>Дым рассеялся. Выстрелы прекратились. Было слышно шарканье ног убегающих бандеровцев.&nbsp;</p>\n<p>Казалось, атака отбита. Командир поменял рожок в автомате, взял под прицел горизонт и дал команду возвращаться.&nbsp;</p>\n<p>И тут что-то пролетело и глухо упало на землю&nbsp; посреди бойцов. Вражеская граната! Ещё полсекунды, и она разлетится, осколками пробивая головы и отрывая пальцы.&nbsp;</p>\n<p>\"Ложись!\"&nbsp;– крикнул командир и накрыл гранату собой...&nbsp;</p>\n<p>Бойцы вернулись в расположение батальона с окровавленным телом командира. В том бою он был единственным погибшим из отряда.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456271835&amp;hash=627c3078af2a2f8e\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>Герой лёг рядом с героем</strong>&nbsp;</h3>\n<p>Максим Песковой родился и вырос в Томске. Он с самого детства мечтал стать офицером. Окончил городской кадетский корпус, поступил в Новосибирское высшее военное командное училище. В звании лейтенанта ушёл служить на юг России.&nbsp;</p>\n<p>Теперь Томский кадетский корпус предложено назвать в честь его геройского выпускника.&nbsp;</p>\n<p>Максима Пескового похоронили рядом с могилой Героя Советского Союза, участника Великой Отечественной войны Геннадия Ворошилова.&nbsp;</p>\n<p>В январе 1945 года младший сержант Ворошилов с пулемётным расчётом уничтожил несколько десятков фашистов в боях за населённый пункт Выборув в Польше. Ветеран скончался в 2014 году в Томске&nbsp;– примерно в то же время, когда украинские националисты стали бомбить Донбасс…&nbsp;</p>\n<h3><strong>Повторил подвиг майора Солнечникова</strong>&nbsp;</h3>\n<p>Старший лейтенант Максим Песковой повторил подвиг комбата Солнечникова, который ценой своей жизни спас солдат от гибели в марте 2012 года.&nbsp;</p>\n<p>На полигоне в Амурской области срочники отрабатывали метание гранат. Тренировку с муляжами они уже прошли и получили настоящие боеприпасы. Рядовой оторвал чеку, кинул. Но граната упала совсем рядом, срикошетив от земляной насыпи на наружной стороне окопа.&nbsp;</p>\n<p>У потомственного военного, майора Александра Солнечникова тогда тоже было полсекунды на раздумья. Офицер оттолкнул срочника и накрыл собой гранату. За этот подвиг ему было присвоено звание Героя России посмертно.</p>\n<p><strong>К ЧИТАТЕЛЯМ</strong><br><br>Россия должна знать своих героев!<br><br>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортаж о офицерах,&nbsp;солдатах, медсестрах и простых защитников Донбасса выходят под рубрикой Наши герои.<br><br>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a class=\"text-entity-link\" dir=\"auto\" href=\"mailto:Geroi@Tsargrad.TV\" target=\"_blank\" rel=\"noopener noreferrer\">Geroi@Tsargrad.TV</a></p>",
    "url": "https://ug.tsargrad.tv/ourheroes"
  }
]