{
  "from": 0,
  "limit": 10,
  "to": 10,
  "list": [
    {
      "name": "Дамир Шаймарданов",
      "rank": "Старший лейтенант",
      "photo": "data/resource/tsargrad/images/damir-shaymardanov-w720h405fill-tsargrad.jpg",
      "story": "<h2>Старлей Шаймарданов брал в плен танки без единого выстрела</h2>\n\n                      <p>Это было в начале апреля. Наши танки шли в составе батальонно-тактической группы. Задача была взять населённый пункт Камышеваху и идти дальше на юг. О том, что произошло по пути, командир танковой роты Дамир Шаймарданов рассказал сам военкору \"КП\" Александру Коцу:&nbsp;</p>\n<blockquote>\n<p>Увидели танки противника. А они, увидев нас, просто… подняли стволы вверх! Тогда мы решили не вести огонь, а просто захватить их, забрать себе как трофеи.&nbsp;</p>\n</blockquote>\n<p>Не все в экипажах украинских танков определились с решением о сдаче. Некоторые не захотели выходить из боевых машин. Тогда их убедили весомым аргументом:&nbsp;</p>\n<blockquote>\n<p>Сказали им, что закинем вам туда гранату и останетесь там. Они подняли руки, вышли,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказывал Дамир.&nbsp;</p>\n<p>Так новенькие танки с минимальным пробегом, с полными экипажами и боекомплектами сдались!</p>\n<blockquote>\n<p>Все были рады, что не пришлось вести огонь,</p>\n</blockquote>\n<p>–&nbsp;честно признался Дамир. Это так: нет радости в том, чтобы видеть трупы врагов. Куда дороже победа без лишнего кровопролития.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/29%20%D0%B8%D1%8E%D0%BD%D1%8F/Damir-2.jpg\" alt=\"скриншот видео/Александр Коц\" width=\"720\" height=\"405\">Фото: скриншот видео/Александр Коц</p>\n<p>Один трофейный танк достался Дамиру, его обозначили тактическим знаком Z, и на нём старлей Шаймарданов с товарищами освобождал Донбасс.</p>\n<h3><strong>Повелитель героев</strong>&nbsp;</h3>\n<p>Фамилия Шаймарданов в переводе с тюркского означает \"повелитель героев\". Это одна из древнейших фамилий, ведущая своё начало со времён татарско-булгарского царства. В его родне есть и татарские, и марийские, и русские корни.&nbsp;</p>\n<p>Дамир родился 2 августа 1998 года в Йошкар-Оле. Рос, как типичный парень в десятках городов средней Волги: отчаянный, немного шебутной, готовый ввязаться в драку за друзей.&nbsp;</p>\n<p>В 2014-м, когда Крым вернулся в Россию и когда в Донбассе началась \"Русская весна\", Дамиру было 16 лет. Говорит, что ему тогда стало понятно, что России будут нужны воины.</p>\n<p>После окончания школы парень переехал из родной Йошкар-Олы в Казань, поступать в танковое ордена Жукова краснознамённое училище – одно из старейших в стране. Закончил он его в числе лучших. Не случайно в январе 2022 года, накануне начала специальной военной операции по освобождению Донбасса, молодой старлей Шаймарданов был назначен командиром танковой роты 488-го мотострелкового полка.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/29%20%D0%B8%D1%8E%D0%BD%D1%8F/Damir.jpg\" alt=\"Дамир\" width=\"720\" height=\"405\">&nbsp;Дамир Шаймарданов. Фото: минобороны.рф</p>\n<h3><strong>Война как работа</strong>&nbsp;</h3>\n<p>Его полк оказался на самом горячем участке боёв за Донбасс. С первых дней спецоперации стало понятно, что враг хорошо вооружён, предельно мотивирован и обучен. Не случайно эпизод со сдачей танков ВСУ так запомнился – это был редкий случай на восточном участке.&nbsp;</p>\n<p>Группировка сил ВСУ в Донбассе с 2014 года постоянно наращивалась: пятнадцать тысяч, сорок тысяч… В начале февраля, по некоторым данным, тут насчитывалось уже более 100 тысяч бойцов, сотни единиц бронетехники и артиллерии. Всё это было укрыто бетонными капонирами, превращено в долговременные огневые точки... Украина готовилась к захвату Донбасса, и тут была сосредоточена основная боевая мощь из сил регулярной армии, иностранных наёмников и нацбатальонов.&nbsp;&nbsp;</p>\n<p>В феврале, после признания независимости ЛНР и ДНР и начала спецоперации, эту огромную глыбу из железа, бетона и <a href=\"https://tsargrad.tv/news/tajna-azova-v-germanii-ponimajut-chto-zashhishhajut-nacistov-na-ukraine_531906\">\"волчьих крюков\"</a> пришлось начать перемалывать – методично, но неотвратимо.&nbsp;</p>\n<p>Солдаты называют войну своей работой. Это в кино танки идут в наступление лавиной по огромному полю. Современные танковые бои в условиях сильной обороны чаще похожи на поединки на рапирах: выкатился из укрытия – ударил, закатился назад. И так день за днём.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/29%20%D0%B8%D1%8E%D0%BD%D1%8F/Damir-0.jpg\" alt=\"Дамир\" width=\"720\" height=\"405\">Фото: минобороны.рф</p>\n<h3><strong>Танк Дамира впереди</strong>&nbsp;</h3>\n<p>Время было тяжёлым, но всё двигалось к закономерному финалу – группировка ВСУ продолжала таять. 30 апреля уже шли бои в Рубежном и в окрестностях Северодонецка, под Авдеевкой и Угледаром. Рота Дамира Шаймарданова в эти дни была переброшена на север – под Изюм.&nbsp;</p>\n<p>Вокруг села Долгонькое в течение двух недель войска 20-й армии вели тяжёлые бои. Наши подразделения давили на противника в направлении Славянска. Этот город – в какой-то мере знаковый, тут начиналась \"Русская весна\". И сюда ВСУ подтянули все резервы, чтобы остановить прорыв наших войск.&nbsp;</p>\n<p>Известно, что танк Дамира по сложившейся традиции шёл впереди колонны. Вероятнее всего, колонна попала в засаду. Как правило, передний танк принимает первые удары от замаскированных расчётов гранатомётчиков или бронетехники противника.&nbsp; Русский танк уничтожить не так просто: активная защита срабатывает, композитная броня тоже сразу не сдаётся, и танкисты, даже посечённые осколками брони, глухие от контузии или горящие, продолжают биться. До последнего.&nbsp;</p>\n<p>Ротный Дамир Шаймарданов и его экипаж, погибая, сделали всё, чтобы спасти товарищей. За это боец из Йошкар-Олы и был представлен к высшей награде России – званию Героя.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273864&amp;hash=aba1ebc49cf92b5a\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>\"Чтобы гибель была не напрасной…\"</strong>&nbsp;</h3>\n<p>\"Золотую Звезду\" Героя России родителям Дамира вручал на площади Воинской славы в Йошкар-Оле глава Марий Эл Юрий Зайцев, сказал, что жители республики обязаны чтить память их сына.&nbsp;</p>\n<blockquote>\n<p>Мне бы хотелось, чтобы молодёжь запомнила героев и воспитывалась на их подвигах. Чтобы их гибель была не напрасной,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;сказал в ответ папа Дамира Эдуард Радикович.&nbsp;</p>\n<p>Старший лейтенант&nbsp;<em>Дамир</em>&nbsp;<em>Шаймарданов</em>&nbsp;стал пятым по счёту выпускником Казанского танкового училища, кому в ходе военной спецоперации на Украине присвоили звание Героя России. Ранее этого звания были удостоены два татарстанских офицера&nbsp;–<a href=\"https://tsargrad.tv/articles/geroj-islamov-odin-protiv-pjati-tankov_537460\">Дамир&nbsp;Исламов</a> и&nbsp;<em>Дамир</em>&nbsp;Гилемханов (посмертно, оба военных были в одном танке и погибли вместе), а также Сергей Панов (посмертно) из Оренбургской области и Антон Старостин из Калининграда.</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<p><strong><span style=\"font-size: 12pt;\">Россия должна знать своих героев!</span></strong></p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/9/f/Damir-3.jpg/w720h405fill.jpg"
    },
    {
      "name": "Камиль Хабибназаров",
      "rank": "Ефрейтор",
      "photo": "data/resource/tsargrad/images/kamil-khabibnazarov-w720h405fill-tsargrad.jpg",
      "story": "<h2>\"Подвиг мальчишки\": Снайпер Хабибназаров спас колонну от смерти, вызвав огонь на себя</h2>\n\n                      <p>Безупречный – так переводится имя Камиля Хабибназарова. Упрекнуть его действительно не в чем. Ещё школьником он сделал выбор – служить Родине, защищать свой народ. Камиль гордился своим дедом <a href=\"https://1418museum.ru/heroes/13345367/#:~:text=Хабибназаров%20Ахмет%20Хайруллович%20родился%2015.06.1923.,Орден%20Отечественной%20войны%20I%20степени\">Ахметом Хабибназаровым</a>, который прошёл Великую Отечественную войну, был награждён орденами и медалями за победу над нацистами. А в феврале 2022 года ему самому пришлось очищать Украину от нацистов.</p>\n<blockquote>\n<p>Он очень спешил жить, хотел всё успеть. Вникал глубоко во всё, чем занимался. Пойти после срочной службы на контракт – был его личный выбор, хотя я его никогда не видела в этом качестве,</p>\n</blockquote>\n<p>– рассказала мать Камиля Вера Хабибназарова.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-28_11-38-09.jpg\" alt=\"\" width=\"720\" height=\"395\"></p>\n<p class=\"text-sign\">Вера Хабибназарова. Фото: пресс-служба мэрии Новосибирска</p>\n<p>30 мая ей вручили награду сына&nbsp;– орден Мужества. Мать нашла в себе силы сказать, что этот орден \"стал данью уважения 21-летнему мальчишке, который встал на защиту однополчан\":</p>\n<blockquote>\n<p>Никогда мы Камилю не говорили, что хорошо, что плохо, он сам знал всё это. Так получилось, сынок, что ты не смог себя защитить, но спас других...</p>\n</blockquote>\n<h3>Сибирские мотострелки</h3>\n<p>Камиль Хабибназаров служил в 74-й мотострелковой бригаде, которая базируется в Юрге Кемеровской области. В апреле 1943 года её бойцы принимали участие в освобождении Украины. Именно эту бригаду в числе первых отправили защищать народ Донбасса 24 февраля.</p>\n<p>Камилю, как одному из лучших, доверили командование отделением снайперов разведвзвода стрелкового батальона. Для своих бойцов молодой ефрейтор стал настоящим командиром, Камиля очень уважали за добрый характер. &nbsp;</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-28_14-15-55.jpg\" alt=\"\" width=\"720\" height=\"449\"></p>\n<p class=\"text-sign\">Камиля сослуживцы уважали за доброту. Фото из архива семьи Хабибназаровых&nbsp;</p>\n<h3>6 марта – последний день Камиля</h3>\n<p>В этот день по всей линии фронта шли тяжёлые бои. Утром украинские войска накрыли минами населённый пункт Весёлое, который находится возле Донецкого аэропорта. Тем временем наши войска шли на прорыв позиций в Балаклее возле Изюма. Яростно сражались в Сумской, Николаевской областях.</p>\n<p>В районе Чернигова наш батальон попал в засаду. Мощный миномётный огонь раскидывал комья мёрзлой земли, нанося осколками смертельные раны. Колонна встала, не в силах продвинуться сквозь плотную стену взрывов. Перегруппироваться, занять оборону и вести огонь не получалось.</p>\n<p>Группа разведчиков Камиля пошла с флангов обходить расчёты врага, а сам он остался, демаскировав свою позицию серией выстрелов. Враг вынужден был отвлечься на подавление новой огневой точки. Но остановить русского снайпера не получалось. Эта дуэль позволила нашей колонне продвинуться и выйти из-под прицельных выстрелов ВСУ.</p>\n<p>Планы нацистов были сорваны. Простить упущенную атаку они не могли и подключили все свои силы на этом рубеже, чтобы заставить русского снайпера замолчать…</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273372&amp;hash=dc06017e6bf6dc5b&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Только он не вернулся из боя…</h3>\n<p>Родители узнали о гибели сына 31 марта. Тело ефрейтора привезли домой в апреле, для опознания потребовалось сделать тест ДНК. Похоронили Камиля Хабибназарова 11 апреля со всеми почестями в закрытом гробу на военном кладбище.</p>\n<p>В последний путь его провожали курсанты проекта \"Вахта Памяти\" и почётный караул отдела \"Витязь\" патриотического центра Новосибирска, членом которого был Камиль. Руководитель проекта подполковник в отставке Владимир Белоус сказал, что за восемь лет работы отдела Камиль был лучшим курсантом:</p>\n<blockquote>\n<p>Настоящий самородок, первый в строевой подготовке. Надо было видеть, как Камиль шагает во главе почётного караула! Камиль мог дать фору строевым офицерам. Даже в военных училищах редко встречаются такие таланты.</p>\n</blockquote>\n<p>Также Камиль виртуозно обращался с карабином в строю и мог бы достойно представить Новосибирск в президентском полку, но он выбрал не чеканный шаг под восхищённые взгляды, а опасный бой на передовых позициях.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-28_11-37-15.jpg\" alt=\"\" width=\"720\" height=\"406\"></p>\n<p class=\"text-sign\">Камиля считали лучшим курсантом в строевой подготовке. Фото предоставлено Царьграду Городским гражданско-патриотическим центром Новосибирска</p>\n<p>В архиве Городского гражданско-патриотического центра сохранились кадры памятной поездки Камиля в Минск в составе почётного караула и участия в вахтах памяти. Теперь по этим кадрам будут оттачивать мастерство молодые строевики.</p>\n<p>В новосибирской школе №24 установили мемориальную доску в честь погибшего выпускника. А Новосибирский техникум геодезии и картографии, где он учился, задумали переименовать в честь Камиля.</p>\n<h3>Легендарный маршал из Новосибирска</h3>\n<p>До армии Камиль Хабибназаров нёс вахту памяти у бюста прославленного новосибирца Александра Покрышкина. Покрышкин грезил небом и, став слесарем, выучился на авиатехника, а потом на лётчика без отрыва от работы. В Великую Отечественную войну в первой воздушной схватке он подбил… советский самолёт Су-2, приняв его за вражеский. Маршал авиации Иван Пстыго вспоминал:</p>\n<blockquote>\n<p>Однажды во время задания к нам пристроились два МиГ-3. Думаем, лететь с истребителями надёжнее. Вдруг один МиГ сбивает командира нашей эскадрильи и набрасывается на меня. Покачиваю машину с крыла на крыло, показываю наши знаки. Помогло.</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-28_11-39-53.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Бюст Александра Покрышкина.&nbsp;Фото: Юрий Фомиченко/Царьград Новосибирск</p>\n<p>Когда спустя много лет Пстыго в академии Генштаба рассказал об этом случае в группе, его однокурсник Александр Покрышкин смущённо и расстроенно сказал:</p>\n<blockquote>\n<p>Это был я. Был со мной такой страшный случай, не знал самолёты Сухого, ведь они появились в частях перед самой войной, и вид у них был необычный&nbsp;– подумал, что фашист.</p>\n</blockquote>\n<p>В июле 1941 года его самолёт был подбит немцами за линией фронта, и четыре дня Покрышкин пробирался к своим. Во время первых недель войны он, увидев, как устарела тактика советских ВВС, начал записывать свои идеи и делал детальный анализ вылетов.</p>\n<p>Много раз герой был близок к гибели. Однажды пуля прошла через его сиденье, повредила плечевой ремень и, отрикошетив, рассекла подбородок. В 1944 году Покрышкин стал первым трижды Героем Советского Союза и был назван лучшим лётчиком страны. На параде Победы 1945 года он нёс знамя 1-го Украинского фронта.</p>\n<p>&nbsp;</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<p><strong><span style=\"font-size: 12pt;\">Россия должна знать своих героев!</span></strong></p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/4/3/kamil1.jpg/w720h405fill.jpg"
    },
    {
      "name": "Вадим Герасимов",
      "rank": "Подполковник",
      "photo": "data/resource/tsargrad/images/vadim-gerasimov-w720h405fill-tsargrad.jpg",
      "story": "<h2>Подвиг подполковника: Комбат Герасимов вывел своих из окружения после трёх суток боя</h2>\n\n                      <p>В доме Сергея Герасимова хранятся медали, которые его деды получили во время Великой Отечественной войны. Их, как самую ценную семейную реликвию, он показывал своим детям, рассказывая о ратных подвигах родных и о цене Победы. Эти наставления заложили основу характера его сына Вадима Герасимова.</p>\n<h3>Смертельный рубеж</h3>\n<p>Наш герой служил в 138-й отдельной гвардейской мотострелковой бригаде – той самой, которая во время Великой Отечественной войны обороняла Ленинград. В спецоперации на Украине подразделение Герасимова принимало участие с первых дней.</p>\n<p>В начале марта самые ожесточённые бои шли в Изюме, под Мариуполем и в Сумах. Подполковник Вадим Герасимов и его подразделение вышли на рубеж – и попали в окружение. Силы были неравны. Но наши ребята сумели занять высоту и окопаться.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/shutterstock_1946924386.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: DZMITRY SCHAKACHYKHIN/Shutterstock.com</p>\n<p>ВСУ несколько раз пытались сломить оборону русских войск. Но каждый раз атаки захлёбывались. Русских не брали ни миномёты, ни крупнокалиберные пулемёты. На третьи сутки группа разведчиков совершила вылазку в стан врага и сумела прорвать кольцо окружения, обеспечив отряду коридор для выхода. Уставший батальон покидал позиции, прорываясь к своим.</p>\n<p>И снова ВСУ бросили подкрепление. Нацисты не могли позволить отряду русских, громивших их три дня подряд, так просто уйти.</p>\n<p>Комбат Герасимов с несколькими бойцами остался и прикрывал отход подразделения, пока не был смертельно ранен…</p>\n<h3>Надеялись до последнего</h3>\n<p>О том, что Вадим погиб, родные узнали не сразу. Доходили рассказы о тяжёлых боях, не было никаких известий от самого Вадима, но в семье все плохие мысли отгоняли и продолжали надеяться на то, что с ним все хорошо. Может, ранен, в госпитале, но жив! И даже когда вызвали родных для проведения ДНК-экспертизы, чтобы опознать тело погибшего бойца, доставленного в Россию, всё равно продолжали надеяться.</p>\n<p>9 июня с героем пришёл проститься весь город Котельниково Волгоградской области.</p>\n<blockquote>\n<p>Похоронили… Оркестр был… С почестями. Главное, что на своей земле, а не там, не у врагов,</p>\n</blockquote>\n<p>–&nbsp;тяжело вздыхает отец.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/gerasimov2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Похороны Вадима Герасимова. Фото предоставлено Царьграду администрацией г. Котельниково&nbsp;Волгоградской области</p>\n<p>Вадима он называет \"первым помощником в доме\". Однажды на рыбалке отец с сыновьями далеко отплыл в лодке от берега, и лодка перевернулась. Младший плавать не умел, начал тонуть. Отец нырнул за ним, и Вадим, не задумываясь, бросился следом. Спаслись все.</p>\n<p>Когда после школы пришло время определяться с профессией, Вадим, не сомневаясь ни секунды, собрал документы и пошёл поступать в Московское высшее военное командное училище.</p>\n<p>Служил на Кавказе, прошел чеченскую кампанию, участвовал в освобождении Осетии. Был начальником штаба, комбатом. Учился в Общевойсковой академии Вооружённых сил России. Затем Вадима отправили в Ленинградскую область. Из всех командировок он возвращался домой к своей жене Анастасии и дочке.</p>\n<blockquote>\n<p>В последний раз с сыном я разговаривал по телефону 1 марта: Вадим говорил, что уехал на учения. Но потом оказалось, что батальон принимал участие в спецоперации,</p>\n</blockquote>\n<p>–&nbsp;рассказывает отец.</p>\n<h3>Город героев</h3>\n<p>Город Котельниково, где провёл детство Вадим, небольшой, все друг друга знают. О Вадиме Герасимове вспоминают как о надёжном, скромном, добром, честном человеке. Это качества настоящего комбата.</p>\n<p>На стене школы, где учился Вадим, установили памятную доску. А скоро там появится ещё одна – на следующий день после прощания с Вадимом Герасимовым в Котельниках простились с его тезкой, Вадимом Кривинчуком. 24-летний воин тоже погиб, освобождая Украину.</p>\n<p>Имя Вадима Герасимова, Героя России, увековечили в Зале воинской и трудовой славы Волгоградской области. А награды – звезду Героя России и орден Мужества – передали жене погибшего комбата.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273981&amp;hash=0cd065df0e9fabeb&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Героическая фамилия</h3>\n<p>Фамилия Герасимов золотыми буквами вписана в историю России. Во время Великой Отечественной войны <strong>Иннокентий Герасимов</strong> повёл за собой группу бронебойщиков и взвод автоматчиков. Они сломили натиск отряда из 20 танков, уничтожив 13 машин. Раненого Иннокентия подняли на руках, чтобы он смог увидеть, как остатки вражеской группировки покидают поле боя.</p>\n<p><strong>Владимир Герасимов</strong> из Московской области в октябре 1944 года во время боя с гранатой бросился на вражеский пулемёт. Был тяжело ранен, но продолжал отстреливаться, а потом вынес на себе с поля боя командира.</p>\n<p>Советский лётчик<strong> Николай Герасимов</strong> командовал 256-й истребительной авиационной дивизией, которая защищала Родину на 1-м Украинском фронте. За время войны он совершил 155 боевых вылетов на истребителях и подбил не один вражеский самолёт.</p>\n<p>Командиру взвода связи<strong> Михаилу Герасимову</strong> не раз приходилось тянуть линии под пулями. 24 марта 1944 года в боях за освобождение Украины он одним из первых переправился на правый берег Днепра и наладил связь. Его дивизия в конце года вышла к Дунаю. Нужно было проложить кабель по дну реки, а под рукой были лишь разрозненные куски. На выручку пришла смекалка: концы кабеля обмотали промасленной бумагой и изолентой. И эта конструкция не подвела.&nbsp;</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<p><strong><span style=\"font-size: 12pt;\">Россия должна знать своих героев!</span></strong></p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/6/0/gerasimov3.jpg/w720h405fill.jpg"
    },
    {
      "name": "Вадим Шекуров",
      "rank": "Старший лейтенант",
      "photo": "data/resource/tsargrad/images/vadim-shekurov-w720h405fill-tsargrad.jpg",
      "story": "<h2>Завещание русского офицера: Старлей Шекуров накрыл собой трёх бойцов</h2>\n\n                      <p>Он любил говорить: \"Быть воином – жить вечно!\", будто предчувствовал, что падёт смертью храбрых на передовой. Вадим Шекуров с детства мечтал быть военным, служба в воздушно-десантных войсках для него была делом чести. Герой посмертно награждён орденом Мужества.</p>\n<h3><strong>От игрушек к настоящему оружию</strong></h3>\n<p>Вадюша, Вадечка… Так называла его любимая бабушка. Она выходила на крыльцо в цветастом платье, с перекинутым на плечо полотенцем и голосила на всю округу: \"Ва-дюю-ша!\". Услышав бабулин зов, вихрастый анапский мальчишка отпускал \"в увольнение\" своих семилетних \"солдат\"-ровесников и стремглав бросался домой.&nbsp;</p>\n<p>Вадим вырос на берегу Чёрного моря. Его отец любил цитировать легендарный фильм: \"Сынок, есть такая профессия – Родину защищать\". Вадим играл в войнушку и не признавал никаких других игр. Рано научился читать и \"глотал\" книги о сражениях и подвигах. В подарочных коробках на день рождения и Новый год он находил игрушечные пистолеты, танки, солдатиков. Дома для арсенала ему выделили отдельный шкаф.</p>\n<p>Мальчик хорошо учился. На всех \"Зарницах\" был командиром. В сборке-разборке автомата ему не было равных. И после школы блестяще сдал вступительные экзамены в Михайловскую военную артиллерийскую академию в Санкт-Петербурге.</p>\n<h3><strong>\"Это я съел мел\"</strong></h3>\n<p>Михайловская академия с 200-летней историей готовит кадры для ракетных войск и артиллерии. За эти годы её закончили почти сто тысяч человек. Среди выпускников были будущие генералы, георгиевские кавалеры, Герои Советского Союза и России.</p>\n<p>Именно здесь Вадим впервые почувствовал, что такое настоящее боевое братство. Однокурсники говорят, что он призирал даже намёк на предательство. В их числе – Иван Шеканков:</p>\n<blockquote>\n<p>Фамилии у нас на одну букву, рядом в учебном журнале. И нас всегда спрашивали одновременно, и Вадим всегда помогал мне, если я что-то забывал.&nbsp;</p>\n</blockquote>\n<p>Как-то их группу хотели наказать за незначительную провинность – с доски вдруг исчезли мел и тряпки. Все знали, чьих это рук дело. Нерадивый курсант не подготовился к контрольному опросу и решил сорвать занятие. Но Вадим принял огонь на себя: встал и сказал, что это он \"съел\" весь мел. Позже он сказал, что таким образом хотел пристыдить приятеля, научить его быть честным и не подставлять товарищей.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/23%20%D0%B8%D1%8E%D0%BD%D1%8F/Shekurov-0.jpg\" alt=\"Шекуров\" width=\"720\" height=\"500\">Фото: семейный архов Шекуровых</p>\n<h3><strong>Служба слаще мёда</strong></h3>\n<p>К выпуску у Вадима было уже два спортивных разряда по борьбе и лёгкой атлетике. После выпуска молодой офицер артиллерийского полка попал по распределению в 1141-й гвардейский артиллерийский полк в Анапе. Вадим шутил, что в курортном городе \"служба кажется не мёдом, а дельфиньим молоком\". Он прослужил там более пяти лет.</p>\n<p>Весной 2022 года Шекуров и его боевые товарищи были отправлены из курортного города на Украину для участия в специальной военной операции.</p>\n<h3><strong>Умер за своих бойцов </strong></h3>\n<p>В тот день ВСУ начали мощный артиллерийский обстрел пригородов Изюма. Снаряды рвались среди жилых домов, рушились стены и разлетались крыши. Похоже, что нацисты использовали запрещённые кассетные боеприпасы, состоящие из контейнеров, которые открываются в воздухе и разбрасывают большое количество разрывных бомб по обширной территории.</p>\n<p>На рассвете отряд под командованием старшего лейтенанта Шекурова заступил на боевое дежурство. И снова бомбёжка. Снаряд разорвался рядом с группой, один боец упал замертво. Остальные прыгнули в ближайший окоп. Но враг заметил движение и начал поливать смертоносным огнём по живой цели. Деваться некуда – плотность обстрела зашкаливает. Вадим резко поднялся, раскинул руки и накрыл трёх бойцов, подставив под осколки спину.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273864&amp;hash=aba1ebc49cf92b5a\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>\"Мы остановим фашистов\"</strong></h3>\n<p>Однополчане рассказывают, что за несколько дней до гибели Вадим сильно изменился: подолгу задумчиво молчал, будто прощался с жизнью. А за час до гибели вдруг попросил исполнить одну просьбу:</p>\n<blockquote>\n<p>Если со мной что случится, напишите письмо родным, чтобы они узнали от вас, а не от кого-то из вторых рук…</p>\n</blockquote>\n<p>Эти слова прозвучали как завещание… Похороны героя прошли в Анапе на Радоницу – в день первого после Пасхи общецерковного поминовения усопших. Соболезнование семье погибшего выразил депутат Госдумы Иван Демченко:</p>\n<blockquote>\n<p>Преклоним головы перед теми, кто самоотверженно защищает Русский мир. Клянёмся памятью героев Великой Отечественной войны&nbsp;– фашизм не пройдёт. Мы остановим обезумевших неонацистов на Украине.</p>\n</blockquote>\n<h3><strong>КСТАТИ</strong></h3>\n<p>Наш сайт уже рассказывал о других анапчанах, совершивших подвиги во время спецоперации на Украине. Это гвардии майор <a href=\"https://ug.tsargrad.tv/news/v-krasnodare-ko-dnju-rossii-pojavjatsja-dva-novyh-murala-s-izobrazhenijami-geroev-specoperacii_562284\">Андрей Бурлаков</a> и гвардии сержант <a href=\"https://ug.tsargrad.tv/news/vo-vremja-specoperacii-na-ukraine-gerojski-pogibli-dva-zhitelja-anapy_508745\">Владимир Орешко</a>.</p>\n<h3><strong>К ЧИТАТЕЛЯМ</strong></h3>\n<p><strong><span style=\"font-size: 12pt;\">Россия должна знать своих героев!</span></strong></p>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине. Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой \"Наши герои\".</p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту: <a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>\n<p>&nbsp;</p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/1/5/Shekurov.jpg/w720h405fill.jpg"
    },
    {
      "name": "Алексей Федоров",
      "rank": "Старшина",
      "photo": "data/resource/tsargrad/images/aleksey-fedorov-w720h405fill-tsargrad.jpg",
      "story": "<h2>Бой за остров Змеиный: Смертельно раненый старшина Фёдоров два дня на плоту спасал бойцов</h2>\n\n                      <p>На Смоленском кладбище в Петербурге есть могила. На кресте дата: \"9 мая 2022 года\", а в свидетельстве о смерти стоит \"7 мая 2022 года\". Это не ошибка. Разница в двое суток&nbsp;– время, которое группа русских десантников провела в открытом море на надувном плоту. Спустя 48 часов после эвакуации с подбитого катера плот причалил. Но на берег вышли не все. От потери крови скончался 24-летний старшина второй статьи Алексей Фёдоров.</p>\n<h3>Через месяц на соревнования</h3>\n<p>Алексей родился в посёлке Мга Ленинградской области. С начальной школы занимался рукопашным боем. Его тренер Кирилл Кулаков вспоминает:</p>\n<blockquote>\n<p>Лёша сразу был с характером, желанием стать лучшим и железной самодисциплиной.</p>\n</blockquote>\n<p>Уже через месяц после начала занятий юный спортсмен вышел на областные соревнования и оказался в сборной региона. Тренер вспоминает, что Алексей никогда не опаздывал на тренировки, не забывал о своих обещаниях. Всегда спрашивал, почему не получилось то или это, и работал над ошибками.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/fedorov2.jpg\" alt=\"\" width=\"1280\" height=\"720\"></p>\n<p class=\"text-sign\">Алексей (справа) с тренером Кириллом Кулаковым.&nbsp;Фото: из личного архива семьи Фёдоровых</p>\n<h3>Как фельдшер стал разведчиком-водолазом</h3>\n<p>В 15 лет Лёша оставил спорт ради мечты – он горячо желал стать спасателем. Поступил в Пожарно-спасательный колледж и параллельно на медицинские курсы. Продолжал по вечерам ездить в секцию, помогал тренеру готовить к соревнованиям юных спортсменов..<em>.</em></p>\n<p>На патрульном катере в море Алексей выполнял функции спасателя, а точнее&nbsp;– военного медика. Однако на службу он шёл с иной целью. Два года назад Алексей загорелся идеей стать разведчиком-водолазом. Подписал контракт на три года. Так профессиональный фельдшер дослужился до старшины роты спецназначения.</p>\n<p>Чтобы быть ближе к воинской части, Алексей с супругой переехал в Севастополь. И вскоре он отправился в первую серьёзную командировку&nbsp;– в Сирию. Там спасал раненых бойцов. И на Родину вернулся уже ветераном боевых действий со множеством наград.</p>\n<h3>Случай на таможне</h3>\n<p>Вдова Алексея Елена вспоминает его романтическую натуру:</p>\n<blockquote>\n<p>На первое свидание он пригласил меня в пожарную часть, хотел показать, как работают спасатели. Эта экскурсия сильно меня впечатлила. Я уже тогда поняла, что мы будем вместе навсегда.</p>\n</blockquote>\n<p>Когда Алексей решил сделать Лене предложение руки и сердца, то чуть всё не испортил. Они тогда летели в Симферополь. В аэропорту он спрятал кольцо в джинсы. На досмотре его попросили вытащить все металлические предметы из карманов. Пришлось шёпотом объяснять, что там кольцо, и он хочет предложение сделать.</p>\n<p>Предложение Лёша сделал в море во время прогулки на катере. Елена сказала \"Да!\"</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/fedorov3.jpg\" alt=\"\" width=\"500\" height=\"282\"></p>\n<p class=\"text-sign\">Алексей с супругой Еленой.&nbsp;Фото: из личного архива семьи Фёдоровых</p>\n<h3>Февраль 2022-го</h3>\n<p>После начала спецоперации на Украине Алексей стал реже выходить на связь с родными. В свои профессиональные дела близких он не посвящал. Елена вспоминает нервное время, бессонные ночи: всё, что оставалось, –<em>&nbsp;</em>ждать и верить. В последний раз супруги общались 7 мая, буквально за пару часов до смертельного ранения. Он прислал сообщение:</p>\n<blockquote>\n<p>Я улетаю срочно на \"вертушке\". Мы налегке летим, на острове проблемы, надо проверить. Кстати, ротный одобрил отпуск. Я люблю тебя!</p>\n</blockquote>\n<p>Жизнь военного оборвалась утром 9 мая.</p>\n<h3>\"…только ради других\"</h3>\n<p>В те майские дни ВСУ предприняли попытку отбить остров <a href=\"https://tsargrad.tv/news/opublikovany-kadry-unichtozhenija-specnaza-vsu-na-ostrove-zmeinyj_547608\">Змеиный</a>. Туда раз за разом отправляли украинский спецназ на вертолётах и беспрестанно обстреливали.</p>\n<p>Группу старшины Фёдорова отправили к острову на подмогу бойцам подбитого катера. Когда подошёл их катер, его тоже подбили с беспилотника. Осколок снаряда вонзился в ногу Алексея…</p>\n<p>О своём последнем разговоре с Алексеем рассказал его старший брат:</p>\n<blockquote>\n<p>В последний раз с братом мы говорили 5 мая. Я ему велел беречь себя. Он пообещал, что не будет бездумно лезть в пекло, но если нужна будет помощь другим, тогда…</p>\n</blockquote>\n<p>Пока лодка медленно уходила под воду, матросы успели надеть на старшину жилет, перебинтовать ногу и выбросить за борт. Все эти указания им раздавал сам раненый. Затем солдаты надули плот и затащили его к себе. В открытом море группа провела двое суток. Всё это время Алексей, превозмогая боль, не спал и руководил помощью раненым бойцам.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/fedorov1.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: из личного архива семьи Фёдоровых</p>\n<h3>Успел спасти десятки жизней</h3>\n<p>Родственники решили похоронить героя рядом с его отцом. Попрощаться с Алексеем пришли сто человек: родственники, однокурсники, девочки в юнармейских беретах. Старший брат взял слово:</p>\n<blockquote>\n<p>Он был спасателем, пожарным, водолазом, альпинистом, медиком и военным. Там, где трудно, там, где опасно, там, где людям нужна помощь. Именно туда он стремился всей душой. Хотя ему было всего 24 года, он прожил полную жизнь и прожил не зря, потому что спас десятки жизней.</p>\n</blockquote>\n<p>На церемонии прощания командир группы сообщил о награждении Алексея Фёдорова орденом Мужества посмертно.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273681&amp;hash=781e38fc789dbd14&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/0/9/fedorov.jpg/w720h405fill.jpg"
    },
    {
      "name": "Евгений Вырупаев",
      "rank": "Старший лейтенант",
      "photo": "data/resource/tsargrad/images/evgeniy-vyrupaev-w720h405fill-tsargrad.jpg",
      "story": "<h2>Подлая мина: Старлей Вырупаев спас город Счастье в Донбассе</h2>\n\n                      <p>Старший лейтенант МЧС России, инженер спасательной группы Донского спасательного центра Евгений Вырупаев находится сейчас на излечении в центральном военном клиническом госпитале имени Вишневского. Неоднократно он участвовал в доставке гуманитарных грузов в Донбасс, обезвреживал мины времён Великой Отечественной по всей стране. Как только обнаруживают неразорвавшиеся бомбы или снаряды в местах, где шли ожесточённые бои, первым делом зовут старшего лейтенант Вырупаева. Как лучшего в своём деле.</p>\n<p>А в зоне военного конфликта в Донбассе офицер с Дона проявил высшее качество человеческой души – самопожертвование. Кстати, сотрудниками МЧС России в Луганской Народной Республике обезврежено более 750 взрывоопасных предметов. 50 из них на счету старлея Вырупаева.</p>\n<h3><strong>\"Стой! Немедленно назад!\"</strong></h3>\n<p>В тот раз старший лейтенант Вырупаев в составе инженерного подразделения разминировал территорию около города Счастье в Луганской Народной Республике. Бомбы и мины в огромном количестве оставили при отступлении украинские националисты.</p>\n<p>Медленно, шаг за шагом идут сапёры по опасной земле. Как только сигнал поступит в наушники, сразу \"стоп\". Вот она, подлая мина, которая может лишить жизни любого, кто на неё наступит. Разминировали. Идём дальше.</p>\n<blockquote>\n<p>Стоп! Все назад!</p>\n</blockquote>\n<p>– сапёры услышали приказ командира.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/21%20%D0%B8%D1%8E%D0%BD%D1%8F/saper.jpg\" alt=\"сапер\" width=\"720\" height=\"405\">Фото: МЧС России</p>\n<p>В зарослях в трубе водовода Евгений Вырупаев разглядел замаскированную противопехотную мину. Такие находят обычное возле электростанций. Эти объекты нацисты минируют чаще всего, чтобы отрезать мирных жителей от электричества. Согласно Оттавской конвенции ООН, производство и применение противопехотных мин запрещено. Однако украинским националистам закон не писан.</p>\n<p>Часто под эти мины кладут ещё мину-ловушку, начнёшь обезвреживать одну&nbsp;– взорвётся другая. И сила взрыва за счёт фугасного воздействия будет иметь большой радиус поражения. Лучше её не трогать, а отойти подальше и взорвать. Но Вырупаев решился на разминирование, иначе весь город Счастье останется без воды.&nbsp;</p>\n<p>Он приказал бойцам отойти на безопасное расстояние и принялся за дело, Но сработала-таки подлая ловушка. Раздался оглушительный взрыв.</p>\n<h3><strong>\"Главное, что живой\" </strong></h3>\n<p>Что было дальше, сапёр не помнит. Спасатели донесли командира до санитарной машины. Сапёра эвакуировали спецрейсом прямо с передовой в военный госпиталь Москвы. Дальше – длительные часы ожидания: выживет?</p>\n<p>Московские врачи спасли жизнь старшего лейтенанта. Вот только ногу спасти не удалось.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273981&amp;hash=0cd065df0e9fabeb\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Когда Анастасия Вырупаева узнала о том, что муж тяжело ранен, бросила всё и полетела в столицу. Встревоженную женщину не пускали в палату к супругу.</p>\n<p>–&nbsp;Не положено. Должно пройти время после наркоза и стресса от потери ноги. Пациенту нельзя волноваться.</p>\n<p>–&nbsp;Но я же – жена! Поймите, я буду рядом, а это лучше всякого лекарства...</p>\n<p>Теперь Настя ни на шаг не отходит от кровати Евгения. Они недавно поженились, строили большие планы: чтобы дом был полон детей. И разве может какое-то ранение помешать большой любви?</p>\n<p>Евгения Вырупаева ждёт ещё длительный курс реабилитации и протезирование.</p>\n<blockquote>\n<p>Главное, что живой. В семье офицера непременно должен родиться сын, чтобы потом было кому нас защищать. Будем жить, гордиться своей страной, гордиться своими офицерами, своей армией,</p>\n</blockquote>\n<p>–&nbsp;говорит жена сапёра-героя.</p>\n<h3><strong>Генерал и сапёр</strong></h3>\n<p>Награждать героического спасателя в военный госпиталь приехал начальник МЧС России генерал-лейтенант Александр Куренков. Прикрепив на грудь героя орден Мужества, он встал перед своим подчинённым по стойке смирно:</p>\n<blockquote>\n<p>Спасибо за самоотверженность и решительность. Всё, что в наших силах, мы обязательно сделаем для вашего восстановления. Мы все ждём вас в строю!</p>\n</blockquote>\n<p>–&nbsp;Служу России! – с такими словами принял высокую награду сапёр-герой Вырупаев.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/21%20%D0%B8%D1%8E%D0%BD%D1%8F/Vyrupaev-0.jpg\" alt=\"сапер\" width=\"720\" height=\"450\">Фото: МЧС России</p>\n<h3><strong>\"Хочу продолжить службу!\"</strong></h3>\n<p>В главном управлении сообщили, что героическому офицеру приобретут современный технологичный протез. А сам старший лейтенант Евгений Вырупаев уже высказал непреодолимое желание продолжить службу в своём подразделении:</p>\n<blockquote>\n<p>Могу служить инструктором. Надо обучать молодых специалистов азам разминирования. Чтобы не совершали ошибок.</p>\n</blockquote>\n<h3><strong>Как слепой сержант стал майором</strong></h3>\n<p>История русской армии знает примеры возвращения в строй после сильного ранения. Чего стоит подвиг <a href=\"https://mo.tsargrad.tv/news/ljudi-bez-nog-no-s-kryljami_451119\">Маресьева</a>, который сбивал фашистских асов, сидя за штурвалом без обеих ног.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/21%20%D0%B8%D1%8E%D0%BD%D1%8F/Klimov.jpg\" alt=\"Климов\" width=\"720\" height=\"405\">Алексей Климов. Фото: Виктор Загвоздин / Телеканал Царьград</p>\n<p>Через 50 лет после той войны русского сержанта Алексея Климова ранило в Чечне. Медики думали, что он умер, и отправили его \"грузом 200\" в Ростов-на-Дону. Трое суток боец проболтался в вагоне среди мертвецов. При разгрузке санитар увидел, что тело сержанта не окостенело:</p>\n<blockquote>\n<p>Неужели живой? Срочно в операционную!</p>\n</blockquote>\n<p>В это время в роте на передовой устроили поминки по сержанту. А когда узнали, что их боевой товарищ жив, – не поверили! Бронемашина, в которой находился Климов, подорвалась на мине. Мощным взрывом ранило четверых членов экипажа. Климов получил 49 осколков, полголовы разворотило…</p>\n<p>Когда генерал награждал его орденом Мужества, то спросил, чего он хочет за свой подвиг&nbsp;– квартиру или машину. Сержант не раздумывая ответил: \"Хочу учиться!\"&nbsp;После лечения он потерял зрение, но не сильную волю.</p>\n<p>Через год Климов окончил курсы повышения квалификации в Сибирском военном округе с красным дипломом. И в звании лейтенанта отправился служить в калужский военкомат в отдел по работе с призывниками. И благодаря своему упорству дослужился до звания майора.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/a/4/Vyrupaev.jpg/w720h405fill.jpg"
    },
    {
      "name": "Жанат Касенов",
      "rank": "Старший лейтенант",
      "photo": "data/resource/tsargrad/images/zhanat-kasenov-w720h405fill-tsargrad.jpg",
      "story": "<h2>Мины НАТО на дороге жизни: Инженер Касенов вступил в неравный бой с диверсантами</h2>\n\n                      <p>Юный призывник, мечтающий о службе в ВДВ, думает, что инженерные войска – место, где не сыщешь славы, а вместо подвигов будешь отбывать трудовую повинность. Этот стереотип остался со времён стройбатов: \"Ты принял присягу, сказал мне прапор, маши лопатой, заменяй экскаватор\". На самом деле военные инженеры всегда на острие. Они не просто находятся на передовой, но сражаются плечом к плечу с десантом и артиллерией. Как отряд старшего лейтенанта Жаната Касенова, который вступил в бой с хорошо экипированным отрядом диверсантов, минировавших дорогу.</p>\n<h3><strong>\"Гонка героев\" была второй школой </strong></h3>\n<p>Жанат Касенов родился и вырос в селе Мизоново, что в Тюменской области. Тягу к военной службе сформировало увлечение \"Гонкой героев\". Эти соревнования ещё в 2013 году придумала дочь министра обороны Ксения Шойгу. Каждое лето на военных полигонах по всей стране собираются смельчаки, которым предстоит пройти гигантскую полосу препятствий длиной в 10 км. Испытание похлеще модного кроссфита. Там ты в спортзале крутишься на турнике и лазаешь по канату, а здесь – бежишь по грязи, падаешь в глубокие овраги, взбираешься на скользкие холмы.</p>\n<p>Жанат начал участвовать в этих состязаниях ещё подростком. А когда стал курсантом Тюменского военно-инженерного командного училища, выступал на \"гонках\" уже в качестве инструктора. Увлечение Жаната экстремальным спортом спасло жизнь ему и его подчинённым в бою в районе реки Северский Донец в Донбассе.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/17%20%D0%B8%D1%8E%D0%BD%D1%8F/road-1.jpg\" alt=\"дорога\" width=\"720\" height=\"405\">Фото: Батальон Царьград</p>\n<h3><strong>Дело не для слабонервных</strong></h3>\n<p>25-летний командир инженерно-дорожной роты Касенов получил боевую задачу от начштаба:</p>\n<blockquote>\n<p>Провести разведку так называемой \"Дороги жизни\", по которой пройдёт тыловая колонна с продуктами питания. Найденные мины обезвредить. Потом – назад.</p>\n</blockquote>\n<p>На рассвете 16 апреля группа Касенова вышла на маршрут. Инженерная разведка – дело не для слабонервных. Фактически ты идёшь впереди полков по ещё не зачищенной территории: рискуешь нарваться на минное поле и велик риск нарваться на засаду. Так и получилось.</p>\n<p>На петляющей меж лесов дороге заметили движение. Подошли ближе и увидели группу в украинской военной форме. Диверсанты суетливо минировали изрытую&nbsp; снарядами проезжую часть.</p>\n<p>Отряд Касенова в два раза меньше, чем у противника. У наших инженеров было лишь одно преимущество – обстановка позволяла занять позицию и открыть огонь первыми. И русские решили дать бой!</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/17%20%D0%B8%D1%8E%D0%BD%D1%8F/road-2.jpg\" alt=\"дорога\" width=\"720\" height=\"405\">Фото: Батальон Царьград</p>\n<h3><strong>Бой шёл два часа </strong></h3>\n<p>Минировавших дорогу диверсантов прикрывали с двух сторон расчёты с гранатомётами. Старший лейтенант Касенов решил уничтожить эти позиции в первую очередь, а иначе атака захлебнётся под градом гранат.</p>\n<p>Отряд Z завязал бой. Опешившие от натиска нацисты побросали всё и поспешили укрыться за стоявшими у обочин деревьями. Первый расчёт гранатомётчиков уничтожен. Через минуту замолчал второй отряд. Но матёрые диверсанты отступать не стали.</p>\n<p>Ротный перемещался между позиций своих бойцов под свистящими пулями – корректировал огонь. Полученная в \"Гонках героев\" подготовка помогла: короткие спринты между укрытиями были молниеносными.</p>\n<p>Тишина наступила лишь через два часа. Оставшаяся в живых горстка нацистов отступила, израсходовав весь боекомплект. Наши инженеры вышли на дорогу и приступили к выполнению главной миссии – разминированию.</p>\n<p>Вернувшись в расположение, старший лейтенант Касенов доложил командиру:</p>\n<blockquote>\n<p>Найденные в засаде мины были натовского производства. Мины обезврежены. По безопасной дороге выдвинулась колонна грузовиков с продуктами для жителей освобождённых населённых пунктов Донбасса.</p>\n</blockquote>\n<h3><strong>Земляк Жаната стал героем посмертно</strong></h3>\n<p>В боях за освобождение Донбасса героически погиб земляк и сослуживец Жаната Касенова – водитель 40-го инженерно-сапёрного полка из Тюменской области Виктор Черемных. О его подвиге Царьград&nbsp;уже <a href=\"https://tsargrad.tv/articles/ranenyj-viktor-cheremnyh-pogib-spasaja-komandira-polka_554878\">писал</a>. Контрактник из Ишима попал под миномётный обстрел во время наведения переправы через реку Северский Донец. Получив ранения в обе ноги, богатырь Черемных нашел силы подняться и помог сослуживцам отступить в укрытие. Истекая кровью, тюменец эвакуировал с поля раненого командира. Младшего сержанта доставили в полевой госпиталь, но врачи не смогли спасти ему жизнь.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273864&amp;hash=aba1ebc49cf92b5a\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>Повторили подвиг советских дорожников</strong></h3>\n<p>История русских инженеров во главе со старлеем Жанатом Касеновым перекликается с подвигом воинов-дорожников во время Великой Отечественной войны. В апреле 1942 года малая группа советских солдат восстанавливала повреждённый при бомбёжке мост у безымянной речушки на Минском шоссе. Во время работы бойцы не заметили, как их окружили фрицы. Семеро смелых бросили топоры и взялись за винтовки.</p>\n<p>Немцы не ожидали, что какие-то грязные \"стройбатовцы\" окажут яростное сопротивление. Советским солдатам удалось уничтожить три десятка фашистов, но противник задавил числом.</p>\n<p>В наши дни на 134-м км Минского шоссе высится обелиск в честь погибших здесь героев-дорожников. Это красноармейцы Гасилов, Сапронов, Серов, Сергеюк, Пышнов, Кузьмин и Иванов. Вечная память!</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/7/1/Kasenov.jpg/w720h405fill.jpg"
    },
    {
      "name": "Александр Лобанов",
      "rank": "Майор",
      "photo": "data/resource/tsargrad/images/aleksandr-lobanov-w720h405fill-tsargrad.jpg",
      "story": "<h2>Киев будет взят: Это пообещали русские десантники в память о майоре Александре Лобанове</h2>\n\n                      <p>Это было под Киевом. Горячее железо, стылый воздух, посечённый осколками голый лес. 11 марта в районе Буча – Гостомель продолжались отчаянные бои. Псковские десантники, прибывшие сюда в составе тактической группы ещё 24 февраля, вместе с подтянувшимися мотострелковыми подразделениями отбивали наседавшие бригады боевиков нацгвардии и батальона спецназа.&nbsp;</p>\n<h3><strong>Мощная оборона нацистов</strong>&nbsp;</h3>\n<p>76-я гвардейская десантно-штурмовая дивизия – одно из самых знаменитых подразделений русской армии. Она носит название Черниговской с 1943 года, и получено оно за освобождение Чернигова от фашистов. Весной 2022 года десантники дивизии тоже были недалеко от Чернигова.&nbsp;</p>\n<p>Задача у русской армии была непростая. В окрестностях столицы Украины ещё со времен Советского Союза была создана мощная оборонительная линия с долговременными огневыми точками, с метровыми бетонными стенами, с артиллерией и миномётами. Артиллерия противника активно работала по всей линии боевого соприкосновения: снаряды летели на Ирпень, на Бучу, на посёлок Бабинцы, на трассу Киев&nbsp;– Житомир. Чтобы вскрыть эту оборону, нужна контрбатарейная работа артиллерии при чётком взаимодействии с пехотой.&nbsp;</p>\n<p>11 марта майор ВДВ Александр Лобанов командовал батальонным пунктом боепитания. Он сам отвозил БК – боекомплекты на \"передок\", под миномётным и артиллерийским огнём забирая на обратном пути раненых.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/15%20%D0%B8%D1%8E%D0%BD%D1%8F/geroi-2.jpg\" alt=\"Фото: семейный архив Лобановых\" width=\"720\" height=\"405\">Майор&nbsp;Александр Лобанов. Фото: семейный архив Лобановых</p>\n<h3><strong>Самый лучший ротный<br> </strong></h3>\n<p>Александр Лобанов родом из небольшого села Татарка Омской области. Тут все друг друга знают – население меньше полутора тысяч человек. Все учились в одной школе. Сашу Лобанова помнят: добрый и очень симпатичный парень.&nbsp;</p>\n<p>После школы поступил в Омский танковый инженерный институт. А когда погоны парадного кителя украсили золотые лейтенантские звездочки, по распределению попал в Волгоград – в Камышинское соединение ВДВ.&nbsp;</p>\n<p>На долю молодых офицеров в наши дни выпадают непростые судьбы. На фотографии, где он запечатлён старлеем, у молодого мужчины на груди уже четыре медали и орден Мужества. В 2014-м он стал участником операции по возвращению Крыма в состав Российской Федерации. Среди тех самых \"вежливых людей\" были камышинские десантники. Пришлось ему повоевать и в Сирии. Был ранен, но вернулся в строй.&nbsp;</p>\n<p>Война быстро меняет людей, делает из вчерашних весёлых пацанов ответственных мужчин. В псковскую дивизию ВДВ Лобанов пришёл, когда уже был опытным командиром. Про таких говорят \"отец солдатам\". В 104-м полку ВДВ о нём отзывались как о самом лучшем ротном.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/15%20%D0%B8%D1%8E%D0%BD%D1%8F/geroi-1.jpg\" alt=\"Фото: семейный архив Лобановых\" width=\"720\" height=\"405\">Фото: семейный архив Лобановых</p>\n<h3><strong>Смертельная лотерея</strong></h3>\n<p>В апреле 2022 года под Киевом майор Лобанов был заместителем командира по технической части. Именно он отвечал за обеспечение своих бойцов на передовой. ВСУ на этом участке обороны применяли весь доступный арсенал: били миномёты, \"Грады\" и&nbsp; гаубицы хорватского производства. На линии соприкосновения с противником творится ад. Но по крайней мере тут было понятно, за каким бугорком прикрыться и в какой стороне враг.&nbsp;</p>\n<p>На подходах к позициям тоже сыпалось всё, что возможно. Вдобавок блуждающие миномёты на джипах-пикапах заходили \"козьими тропами\" с тыла и регулярно устраивали диверсии. Каждая вылазка с боекомплектом за ранеными превращалась в лотерею. Отказаться от смертельной игры нельзя – на \"передке\" без боеприпасов не продержишься и минуты.&nbsp;</p>\n<blockquote>\n<p>Он слишком дорожил жизнью каждого солдата, которого ещё можно было спасти. Вот только сам он за себя никогда не переживал. И погиб от осколочного ранения во время одной из вылазок – мина упала слишком близко,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказали про Александра Лобанова однополчане, которые обязаны майору жизнью.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/15%20%D0%B8%D1%8E%D0%BD%D1%8F/geroi-0.jpg\" alt=\"Фото: семейный архив Лобановых\" width=\"720\" height=\"405\">&nbsp;Фото: семейный архив Лобановых</p>\n<h3><strong>Киев будет взят<br> </strong></h3>\n<p>23 марта администрация Омской области разместила на официальном сайте некролог о военнослужащих. На Украине в ходе спецоперации погибли старшие сержанты&nbsp;Александр Макурин,&nbsp;Юрий Шмид, сержант&nbsp;Владимир Носков и майор&nbsp;Александр Лобанов. Соболезнования родным и близким наших земляков принёс губернатор Александр Бурков.&nbsp;</p>\n<blockquote>\n<p>Имена сыновей омской земли навсегда останутся в почётном списке патриотов, для которых судьба и интересы Родины были важнейшими жизненными категориями. Вечная память!&nbsp;</p>\n</blockquote>\n<p>– сказал глава региона.&nbsp;</p>\n<p>Ещё через неделю российские войска были отведены из пригорода Киева. Командование приняло решение сосредоточить усилия на направлении главного удара – на Донбасс. Характер операции быстро менялся. Сейчас наметился коренной перелом. Повился злой азарт и настоящий боевой опыт. Однополчане ротного Лобанова хоть сейчас готовы наступать на Киев.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456271353&amp;hash=705dcb0153969a55\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>А тогда больше месяца русские воины под Киевом держали позиции. У многих десантников, артиллеристов, пехотинцев остался должок за погибших товарищей и за майора Лобанова. Придёт время, и в Гостомеле поставят памятник мужеству наших солдат. После того как Киев будет взят.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/9/7/1_geroi.jpg/w720h405fill.jpg"
    },
    {
      "name": "Андрей Федотов",
      "rank": "Лейтенант",
      "photo": "data/resource/tsargrad/images/andrey-fedotov-w720h405fill-tsargrad.jpg",
      "story": "<h2>Подвиг лейтенанта Федотова: Пуля снайпера русского офицера не остановит</h2>\n\n                      <p>Андрей Федотов из плеяды тех самых необстрелянных новичков-героев, которым довелось лейтенантскую практику проходить в боевых условиях.</p>\n<p>В 2015 году он окончил гимназию имени Байменова в родном городе Похвистнево. Юношу привлекала карьера военного, чему ни учителя, ни одноклассники не удивились. Выдержанный, ответственный, невозмутимый Андрей уже в юном возрасте соответствовал образу русского офицера.</p>\n<p>Говорит, что пять лет в военном училище пролетели незаметно, нравилось выбранное дело, учёба давалась легко.</p>\n<h3>Легендарная \"пятнашка\"</h3>\n<p>Служить молодой лейтенат отправился в Самарскую область, в знаменитую 15-ю мотострелковую бригаду.</p>\n<p>\"Пятнашка\", как её ещё называют, отлично себя зарекомендовала во многих военных операциях, в том числе в 2014 году в Крыму и Донбассе, где выполняли миссию миротворцев.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20140305_zaa_n230_181.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">&nbsp;\"Вежливые люди\" в Крыму. 2014 г.&nbsp;Фото:&nbsp;Van Moll/ZUMAPRESS.com/Global Look Press</p>\n<p>Да, это были те самые \"вежливые люди\", при упоминании которых у укронацистов начинает нервно дёргаться глаз. Неонацисты с ненавистью шипят на русских солдат и офицеров 15-й бригады, от которых им не раз доставалось в ходе спецоперации на Украине.</p>\n<h3>Бой. Всё стало серым</h3>\n<p>В феврале 2022 года после начала спецоперации взвод Андрея Федотова в составе батальонной тактической группы оказался на одном из самых важных направлений – Киевском. Андрей был назначен командиром мотострелкового взвода, в бою он управлял огнём танков и артиллерии и передвижением подразделения.</p>\n<blockquote>\n<p>Была цель&nbsp;– освободить населённый пункт. Не желая отдавать занятые позиции, противник выстроил на подступах к населённому пункту качественную оборону, исключающую атаки с ходу. Во время наступления я обнаружил три ДОТа, которые не дали бы нам провести атаку,</p>\n</blockquote>\n<p>– рассказывает лейтенант Федотов.</p>\n<p>Но в один из моментов, когда он приподнялся, чтобы лучше определить направление огня, случилось то, что и бывает в бою. Пуля снайпера достала лейтенанта. В глазах, говорит, всё стало серым. Но неимоверными усилиями он сумел навести огонь, передав точные указания радиотелефонисту. А потом упал…</p>\n<p>Огневые точки укронацистов были подавлены и уничтожены. Оборона противника прорвана, русская армия пошла в наступление.</p>\n<blockquote>\n<p>Благодаря точной корректировке огня удалось избежать множества потерь, сохранить жизни и выполнить поставленную перед батальоном задачу,</p>\n</blockquote>\n<p>–&nbsp;говорится в сообщении Минобороны.</p>\n<h3>Два дня ждали вертолёт</h3>\n<p>Ранение было тяжёлым, пуля попала в позвоночник. Нужна срочная операция. Но в госпиталь лейтенант Федотов отправился не сразу. В больнице он оказался только через два дня: нашим вертолётам украинская ПВО всеми силами не давала приземлиться в районе, где находился взвод Андрея.</p>\n<p>– Обстреливали, и огонь был очень плотный, – делится лейтенант. Но ни слова не говорит о сложном лечении, о боли, о том, что ему приходится учиться жить заново. Важно, что рядом в этот момент находятся близкие, что всё совершенное не зря.</p>\n<blockquote>\n<p>Герой! Очень горжусь своим мужем. Я помню, как после начала командировки Андрей вышел на связь 8 марта, поздравил с праздником, прислал букет белых тюльпанов и записку: \"Люблю, скучаю, скоро вернусь\",</p>\n</blockquote>\n<p>– рассказала супруга Анна.</p>\n<p>Но уже 10 марта жена узнала, что любимый ранен.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273864&amp;hash=aba1ebc49cf92b5a&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><span style=\"font-size: 12pt;\"><strong>\"Он обязательно вернётся в строй\"</strong></span></p>\n<blockquote>\n<p>Когда я ехала в госпиталь, боялась перед ним не сдержать эмоций… Худой, ослабленный, но сильный духом – вот это я увидела,</p>\n</blockquote>\n<p>– вспоминает Анна.</p>\n<p>Андрею Федотову предстоит долгий путь реабилитации, но и жена, и родные уверены, что с его силой воли он преодолеет всё. Просто по-другому он не может.</p>\n<p>Дома, в родном Похвистневе, его ждут родители. Одноклассники, друзья и знакомые с гордостью вспоминают, что Андрей учился именно с ними в одном классе или школе, ждут, когда он приедет на малую родину. И благодарят родителей за сына:</p>\n<blockquote>\n<p>Сила духа – это у них семейное. Поэтому в его выздоровлении никто у нас не сомневается.</p>\n</blockquote>\n<p>В гимназии же про Андрея выпустили стенгазету и с гордостью назвали его \"Героем нашего времени\". Мальчишкам есть на кого равняться.</p>\n<h3>Подвиг Федотова</h3>\n<p>Штурман 169-го истребительного авиационного полка Андрей Федотов, полный тёзка героя нашей публикации, к марту 1943 года совершил 160 успешных боевых вылетов, сбив 15 немецких самолётов. Через полгода он погиб в воздушном бою над Витебском. К тому времени на боевом счету лётчика-истребителя было уже более 200 боевых вылетов, 20 самолётов врага, сбитых лично и один в составе группы. Награждён двумя орденами Ленина, орденами Красного Знамени, Александра Невского, двумя орденами Отечественной войны 1-й степени.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/0/5/fedotov.jpg/w720h405fill.jpg"
    },
    {
      "name": "Кристина Ким",
      "rank": "Ефрейтор",
      "photo": "data/resource/tsargrad/images/kristina-kim-w720h405fill-tsargrad.jpg",
      "story": "<h2>Подвиг ефрейтора. Кристина Ким вынесла с поля боя 12 десантников</h2>\n\n                      <p>На первый взгляд Кристина Ким больше похожа на модель из глянцевых журналов. Рассматривая её фото в соцсетях, никогда не подумаешь, что эта красавица служит в Вооружённых силах России. И не где-то в тылу, а на горящей передовой.</p>\n<p>Ефрейтор Ким – военный медик с пятилетним стажем. 1 января на своей странице \"ВКонтакте\", встречая Новый год, она написала:</p>\n<blockquote>\n<p>Рискуй и будь собой, у тебя только одна жизнь, и это время, чтобы прожить её наилучшим образом.</p>\n</blockquote>\n<p>А 24 февраля Кристина ушла на фронт, спасать жизни воинов и мирных жителей Донбасса.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/kim1.jpg\" alt=\"\" width=\"720\" height=\"513\"></p>\n<p class=\"text-sign\">Кристина Ким. Фото из личного архива</p>\n<h3>Подвиг медсестры</h3>\n<p>О подвиге уроженки Тулы 21 мая кратко сообщили на сайте Минобороны России:</p>\n<blockquote>\n<p>В ходе боев с украинскими националистами медсестра Кристина Ким, находясь под огнём противника, оказала первую помощь 12 раненым военнослужащим воздушно-десантной дивизии.&nbsp;</p>\n</blockquote>\n<p>Сама героиня наотрез отказывается рассказывать о тех событиях: или из скромности, или из профессиональной этики. Но нам стало известно, что хрупкая Кристина выносила спецназовцев из-под обстрела на своих плечах…</p>\n<h3>Бои под Попасной</h3>\n<p>Два месяца шли бои за город Попасная, что на территории ЛНР. Это были самые ожесточённые сражения после операции по взятию Мариуполя, в которых участвовала 106-я тульская дивизия ВДВ, где служит ефрейтор Ким.</p>\n<p>После падения укрепрайона ВСУ в Донбассе оборона противника была прорвана сразу по нескольким направлениям. \"Крышка котла\" почти захлопнулась. К утру 19 мая русские ВДВ стояли в трёх километрах от Соледара и всего в четырёх от трассы на Северодонецк. Важный узел был под контролем наших. С чем не хотели мириться националисты. И вскоре наши части столкнулись с сильным сопротивлением противника, который стянул все имеющиеся на этом направлении резервы.</p>\n<blockquote>\n<p>Зеленский дал команду ни в коем случае не сдавать сейчас Северодонецк. Здесь творится настоящий ад: с огромным ожесточением работает и артиллерия, и авиация,</p>\n</blockquote>\n<p>–&nbsp;сообщил тогда военный блогер Юрий Подоляка.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456274074&amp;hash=db6d67417a9d6099\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>В ожидании подкрепления</h3>\n<p>Колонна роты тульской дивизии попала под артиллерийский удар. Движение встало. Мины ложились со всех сторон. Были подбиты БМП, ранены бойцы. Все, кто мог стрелять, занял круговую оборону в ожидании подкрепления.</p>\n<p>Раненых медсестра Ким взяла на себя. Запрокинув руку на плечи, она по одному буквально несла их в безопасное место. И снова возвращалась под пули за очередным десантником. И так 12 раз! А затем перевязки, обезболивающее, слова одобрения:</p>\n<blockquote>\n<p>Держись, не закрывай глаза, скоро наши приедут.</p>\n</blockquote>\n<p>При поддержке с воздуха колонна сумела отбить натиск и даже заставила на время замолчать расчёты нацистов. Прибыла помощь. Кристина сопровождала машину с ранеными в полевой медицинский отряд, смогла в этом аду правильно сориентироваться на малознакомой местности и показать короткий и менее опасный путь водителю. Что тоже отметили в сообщении Миноброны. В общем, проявила себя не только как медсестра, но и как настоящий тактик-стратег. Раненые были спасены.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456271716&amp;hash=757a53ea5bb73e14&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Стала ангелом-хранителем для мальчика</h3>\n<p>Хотя уже более 90% территории ЛНР находится под контролем русских, от обстрелов нацистов ВСУ продолжают страдать мирные жители. От злости и паники они стреляют по населённым пунктам, каждый день убивая невинных людей.</p>\n<p>Во время такого подлого обстрела снаряд прилетел в гражданский автомобиль, в котором везли четырёхлетнего мальчика. Ребёнок был ранен, родители в панике не знали, чем помочь сыну. Рядом оказалась медсестра Ким. Она перевязала раны и помогла найти машину, на которой мальчишку отвезли в больницу. С ним всё в порядке.</p>\n<h3>\"Спасая, не думаешь о себе\"</h3>\n<p>Бесстрашная медсестра прославилась на всю страну. Мужчины десятками ежедневно пишут ей в соцсети, предлагают руку и сердце. Подруга рассказала Царьграду, что Кристина всегда была душой их компании и любимицей учителей:</p>\n<blockquote>\n<p>Ей особенно легко давалась физкультура в школе. И она могла бы стать знаменитой спортсменкой, но хотела быть только медиком. И после медколледжа сразу попросилась в армию.</p>\n</blockquote>\n<p>Подруга говорит, что, узнав о подвиге, она честно спросила Кристину, страшно ли ей было. Ведь под пулями должен сработать инстинкт самосохранения, невольно ляжешь и закроешь руками голову. Кристина призналась:</p>\n<blockquote>\n<p>Страшно всегда, но в такие моменты вообще не думаешь о себе, а только о тех, кому нужна твоя помощь.</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/kim2.jpg\" alt=\"\" width=\"720\" height=\"476\"></p>\n<p class=\"text-sign\">Кристина Ким. Фото из личного архива</p>\n<h3>Новый герой комиксов</h3>\n<p>Кристина Ким стала героем положительных мемов. Известный тульский художник и автор популярных комиксов DazbastaDraw нарисовал её <a href=\"https://t.me/dazbastadraw/649\">портрет</a> по просьбе земляков:</p>\n<blockquote>\n<p>Нам не понравилась официальная фотография, опубликованная Минобороной. Кристина настоящая красавица, а на фото она вышла неудачно.</p>\n</blockquote>\n<p>Картинки в духе современных мемов, на которых нарисовано, как Кристина выносит с поля боя десантников, разошлись по <a href=\"https://www.tsn24.ru/tulskaya-medsestra-kim-vynesshaya-12-voennykh-s-polya-boya-stala-geroem-memov/?sphrase_id=87800\">интернету</a>. Так весь мир узнал о подвиге \"русской кореянки\".</p>\n<p>Медсестра из Тулы не осталась в долгу перед теми, кто высказал ей слова благодарности. Она выложела <a href=\"https://vk.com/veglevost?w=wall-69628799_1821258%20видео\">видео</a> на своей страничке в соцсетях:</p>\n<blockquote>\n<p>Хочу сказать огромное спасибо тем, кто поддерживает меня и наших ребят, которые выполняют сейчас свой долг на Украине. Вы даже не представляете, как нам важно знать, что дома нас ценят и ждут. Это даёт силы.</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/kim3.jpg\" alt=\"\" width=\"720\" height=\"443\"></p>\n<p class=\"text-sign\">Скриншот страницы сайта Тульской службы новостей / tsn24.ru</p>\n<h3>Русские медсёстры</h3>\n<p>Подвиг Кристины Ким и других русских медсестёр стоит в одном ряду с подвигами медсестёр Великой Отечественной. Так, в 41-м под Киевом своим бесстрашием прославилась 19-летняя медсестра по имени Биба. Она вынесла с поля боя 26 советских солдат и командиров.</p>\n<p>20-летняя санитарка Мария Байда под Севастополем в одиночку справилась с 20 гитлеровцами, прикрывая раненых. Старший сержант медицинской службы Зинаида Маресева погибла при форсировании реки Северский Донец. За два дня боёв она вынесла с поля боя 64 раненых, а 52 из них успела эвакуировать на левый берег реки на лодке в одиночку. &nbsp;</p>\n<p>В ноябре 42-го во время сражения в районе хутора Паньшино медсестра Гуля Королёва вынесла с поля боя 50 тяжелораненых солдат. Чтобы поднять моральный дух бойцов, ринулась в атаку: она прыгнула в окоп врага и гранатами убила 15 фашистов. Была смертельно ранена, но продолжала стрелять, пока не пришла помощь.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "https://img.tsargrad.tv/cache/c/a/4_kim.jpg/w720h405fill.jpg"
    }
  ]
}