{
  "from": 0,
  "limit": 10,
  "to": 10,
  "list": [
    {
      "name": "Роман Кутузов",
      "rank": "Генерал-майор",
      "photo": "https://img.tsargrad.tv/cache/b/6/2_gen.jpg/w720h405fill.jpg",
      "story": "<h2>\"При чём здесь НАТО\": Генерала Кутузова выслеживали по радиосвязи</h2>\n\n                      <p>В Первый армейский корпус ДНР, которым командовал генерал Кутузов, входят пять бригад и три полка. 5 июня отдельные подразделения корпуса вступили в бой за село Николаевка. Это в 15 километрах к югу от Лисичанска.</p>\n<p>Село имеет стратегическое значение для блокировки трассы \"Лисичанск – Северск\", по которой ВСУ получали боеприпасы и могли в случае чего отступить для передислокации. В эти районы нацисты стащили большие резервы, в том числе из Краматорска.</p>\n<blockquote>\n<p>Они пытаются удержать линию фронта, потому что Зеленский дал команду ни в коем случае не сдавать сейчас Северодонецк. Здесь творится настоящий ад: с огромным ожесточением работает и артиллерия, и авиация,</p>\n</blockquote>\n<p>–&nbsp;прокомментировал обстановку на фронте военный блогер Юрий Подоляка.</p>\n<h3>Попали под артобстрел</h3>\n<p>Второй сильный удар 5 июня был нанесён в районе города Бахмут. Там русские Вооружённые силы смогли прорвать оборону противника и выйти на перекрёсток стратегической трассы, но встретили мощную контратаку ВСУ.</p>\n<p>По одной из версий именно в этом районе погиб комкор Кутузов. В эфире радио \"КП\" военный эксперт полковник Тимошенко предположил, что генерала отследили по радиосвязи и целенаправленно ударили:</p>\n<blockquote>\n<p>Штабная группа – БТР, два бронированных \"Тигра\"&nbsp;– и станция связи выдвинулись к передовой и попали под обстрел.</p>\n</blockquote>\n<p>Кстати, в радиоперехватах могут активно участвовать силы НАТО. Об этом заявили <a href=\"https://tsargrad.tv/news/istochnik-v-vsu-rassekretil-rol-britanii-v-bojah-na-ukraine-ispolzujut-vse-sredstva_546527\">источники в ВСУ</a>: с начала спецоперации России на Украине британские офицеры всё время находятся вблизи передовой.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273981&amp;hash=0cd065df0e9fabeb\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Исповедь перед смертью</h3>\n<p>Знающие генерала люди пишут в соцсетях, что он никогда не прятался за спинами своих бойцов, всегда был впереди:</p>\n<blockquote>\n<p>У него даже фамилия была фельдмаршальская, а погиб он как обычный солдат.</p>\n</blockquote>\n<p>Секретарь Совета безопасности ДНР Александр Ходаковский поделился пронзительной историей о том, как незадолго до гибели генерал Кутузов успел побывать в храме:&nbsp;</p>\n<blockquote>\n<p>Слышал о нём последний раз на днях от нашего общего друга, священника отца Александра, к которому в храм Роман приезжал незадолго до гибели. Не знал за ним тяги к церковному сумраку и запаху ладана. Впору сказать&nbsp;– он чувствовал что-то…</p>\n</blockquote>\n<p>Генералу Кутузову было всего 43 года.</p>\n<h3>Заботился о семье погибшего начальника</h3>\n<p>Сведений о его биографии крайне мало. Есть пробелы, которые объясняются глубокой засекреченностью генерала. Он из когорты военспецов самого высокого уровня.</p>\n<p>С 2002 по 2010 год Кутузов в звании полковника командовал 38-й гвардейской бригадой связи ВДВ, что базировалась в Щёлковском районе Подмосковья. Подразделение отличилось в контртеррористической операции на Северном Кавказе и в принуждении Грузии к миру в 2008 году.</p>\n<p>Информация о его деятельности в 2014–16 годах закрыта. Есть сведения, что он в это время был в подчинении героя России Валерия Григорьевича Асапова. Его начальники украинских нацбатов называли своим главным врагом, так как считали, что он консультировал армейский корпус ДНР. В сентябре 2017 года Асапов погиб в Сирии в провинции Дейр-эз-Зор, где находился в качестве военного советника.&nbsp;Роман&nbsp;Кутузов взял на себя заботу о его семье.</p>\n<h3>Прямой потомок Кутузова?</h3>\n<p>В 2017–18 годах командовал 5-й общевойсковой армией, развёрнутой на Дальнем Востоке. Затем исполнял обязанности командира, а позже был начальником штаба 29-й общевойсковой армии.</p>\n<p>Его часто направляли в боевые командировки, особенно туда, где горячо. Роман Владимирович принимал участие в боевых действиях в Сирии, командовал там российской группировкой войск. Было это в 2019-м.</p>\n<p>Председатель липецкого регионального отделения Союза писателей России Андрей Новиков поделился воспоминаниями о поездке в Сирию в 2019-м. В штабе нашей военной группировки в Дамаске, в своём кабинете их делегацию радушно встретил Роман Владимирович:</p>\n<blockquote>\n<p><br> Я невольно отметил его внешнее сходство с великим полководцем Михаилом Илларионовичем Кутузовым и не удержался от вопроса, не родственник ли он? – Прямой потомок, – коротко ответил Роман Владимирович…</p>\n</blockquote>\n<p>Пошутил или нет – неизвестно. О себе он никогда ничего никому не рассказывал.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/Kutuzov.jpg\" alt=\"Кутузов\" width=\"720\" height=\"700\">М. И. Кутузов. Фото: Mary Evans Picture Library</p>\n<h3>Русские генералы в тылу не сидят</h3>\n<p>Роман Кутузов стал четвёртым русским генералом, погибшим в боях на Украине. Ни генералы НАТО, ни тем более генералы ВСУ на такое не способны.</p>\n<blockquote>\n<p>Им не за что умирать. Свои земли они \"защищают\", прячась за мирных жителей. Но чтобы быть на передовой, под пулями и минами&nbsp;– это только русские. Они умирают за независимую ЛНР и ДНР и за единое Отечество,</p>\n</blockquote>\n<p>–&nbsp;пишут простые граждане Росии, потрясённые смертью генерала Кутузова.</p>\n<p>Друг Кутузова военный журналист Александр Сладков справедливо заметил:</p>\n<blockquote>\n<p>А теперь скажите, что там происходит на Украине? ВСУ проигрывают, и потому там хотят принять закон, разрешающий командирам расстреливать отступающих подчинённых. А у нас генералы гибнут на передовой.</p>\n</blockquote>\n<p>А как ведут себя военачальники ВСУ? Командир 36-й бригады морпехов Баранюк бросил своих и <a href=\"https://tsargrad.tv/news/predatelstvo-v-dejstvii-kak-pogib-komandir-36-j-brigady-morpehov-vsu_532038\">пытался бежать</a> с поля битвы. Командир полка \"Азов\" (запрещён на территории России) позорно <a href=\"https://tsargrad.tv/news/predvoditeli-nacistov-kapitulirovali-v-plen-sdalsja-komandir-polka-azov-denis-prokopenko_551569\">сдался в плен</a>. Позорно, потому что перед этим на камеру обещал: \"Абы воля, абы смерть\" (либо свобода, либо смерть).</p>\n<p>Сразу понятно, чья идея сильней и на чьей стороне правда. На нашей, раз у нас и генералы на истребителях <a href=\"https://m.tsargrad.tv/articles/62-letnij-general-dobrovolec-pogib-v-donbasse-prikryvaja-s-istrebitelja-russkuju-pehotu_559909\">сами летают</a>, и в атаку ходят, и гибнут как солдаты.</p>\n<p>Кстати, ещё при жизни Роман Кутузов был награждён орденом Мужества, орденом \"За боевые заслуги\", орденом Кутузова и медалью \"За отвагу\".</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>\n<p>&nbsp;</p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "roman-kutuzov"
    },
    {
      "name": "Канамат Боташев",
      "rank": "Генерал-майор",
      "photo": "https://img.tsargrad.tv/cache/2/e/3_general.jpg/w720h405fill.jpg",
      "story": "<h2>62-летний генерал-доброволец погиб в Донбассе, прикрывая с истребителя русскую пехоту</h2>\n\n                      <p>По биографии Канамата Боташева впору снимать сериал. Имя генерала попало на первые полосы центральных газет в 2012 году. Ох и скандал был тогда! Высокопоставленный офицер в нарушение строжайших инструкций сел за штурвал и допустил крушение самолёта. Из безупречного командира Канамат Хусеевич превратился в обвиняемого по уголовному делу. На его карьере поставили крест. А спустя 10 лет Боташев очистил свою репутацию, став генералом-добровольцем и совершив подвиг в бою.</p>\n<h3><strong>Лучший лётчик Забайкалья</strong></h3>\n<p>Канамат Боташев родился и вырос в селе Карачаево-Черкесии. Многодетная семья жила небогато, и помочь третьему ребёнку выбиться в люди родители не могли – денег не было.</p>\n<blockquote>\n<p>Я решил поступать в мореходку. Там и кормят, и форму дают. Через год обучения познакомился на военных сборах с курсантами-лётчиками и, наслушавшись их рассказов, загорелся мечтой о небе,</p>\n</blockquote>\n<p>– вспоминал генерал.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-2.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Курсанты Ейского училища. Канамат Боташев – в центре. Фото из личного архива Канамата Боташева</p>\n<p>Море осталось в прошлом. Боташев поступил в авиационное училище в Ейске, что на Кубани. Карьера быстро шла в гору: пилотировал бомбардировщики, командовал полком. В 2007 году его признали лучшим лётчиком Забайкалья, а через год присвоили звание генерал-майора. С тех пор небо стало для него закрыто – генералам разрешено садиться за штурвал только по специальному разрешению вышестоящего начальства. Спустя четыре года Боташев решил этот приказ нарушить, о чём потом жалел до конца жизни…</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-1.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Курсант ЕВВАУЛ Канамат Боташев. Фото из личного архива Канамата Боташева</p>\n<h3><strong>В самолёте был вместе с другом</strong></h3>\n<p>Летом 2012 года генерал-майор приехал в Карелию на аэродром Бесовец. Здесь проходили учения. 53-летний Боташев уговорил командира местного авиационного полка и своего друга Евгения Олейника пустить его за штурвал сверхзвукового истребителя Су-27. Олейник сел в самолёт вместе с ним.</p>\n<p>Экипаж выполнял разведку погоды. Заскучавший по пилотированию генерал хотел проверить себя – есть ли ещё порох в пороховницах? Истребитель пошёл на фигуру \"колокол\".</p>\n<blockquote>\n<p>Суть такая: самолёт набирает высоту вертикально, останавливается и начинает так же вертикально проваливаться к земле. Это боевой приём. В таком положении техника становится незаметной для вражеских радаров. В наше время такие фигуры в сражениях не используют. Их можно видеть на выступлениях групп высшего пилотажа,</p>\n</blockquote>\n<p>– так фигуру \"колокол\" описывают лётчики.</p>\n<p>Случилось непредвиденное. Истребитель Боташева вошёл в штопор, и генерал не смог из него выйти. \"Сушка\" рухнула недалеко от аэродрома, экипаж успел катапультироваться.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-23.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Лётная группа. Канамат Боташев слева. Фото из личного архива Канамата Боташева</p>\n<h3><strong>Штраф до конца жизни</strong></h3>\n<p>Боташева отстранили от службы и отдали под следствие: нарушение правил полёта, превышение полномочий, причинение ущерба Министерству обороны 100 млн рублей. Ещё до вынесения приговора он ушёл в запас по собственному желанию.</p>\n<blockquote>\n<p>Думаю, это наглядный урок, как не надо делать – не только в авиации, но и в жизни,</p>\n</blockquote>\n<p>– сказал на суде отставной генерал.</p>\n<p>Его приговорили к четырём годам условно плюс штраф – 5 млн рублей. Этот штраф Боташев выплачивал из своей пенсии до конца жизни.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-3.jpg\" alt=\"Фото из личного архива Канамата Боташева\" width=\"720\" height=\"500\">Фото из личного архива Канамата Боташева</p>\n<h3><strong>Есть силы в 62!</strong></h3>\n<p>До февраля 2022 года пенсионер Боташев работал в ДОСААФ в Санкт-Петербурге. Обучал будущих лётчиков. А когда началась спецоперация на Украине, подался в добровольцы. Прошёл комиссию без проблем: в свои 62 года был крепок и способен сесть за штурвал. В марте подал рапорт и в апреле уже летал над Донбассом. Опыт и талант генерала принёс ощутимую пользу. За месяц Боташев сделал 35 боевых вылетов, уничтожив два десятка единиц техники и ликвидировав сотни нацистов.</p>\n<h3><strong>Окружение разорвано</strong></h3>\n<p>22 мая, находясь в воздухе, лётчик получил задание: рядом с Попасной наши попали в засаду, надо выручить. Боевики обложили со всех сторон, парни оказались в \"котле\".</p>\n<p>\"Сушка\" Боташева, вихрем налетевшая из ниоткуда, привела в ужас нацистов. Ракеты и бомбы каждый раз ложились точно в цель. Кольцо было разорвано, наши продвинулись дальше. Но улетать на базу генерал не стал, решил сопроводить группу до конца.</p>\n<h3><strong>Вернулся на малую родину</strong></h3>\n<p>У противника в районе Попасной была выстроена усиленная группа ПВО. И Боташев об этом знал, но чувство долга не позволило отступить. Истребитель зашёл на сверхмалую высоту, проносясь над головами пехоты. Генерал поразил очередной расчёт нацистов, но \"подставил бок\" противовоздушной ракете. В этот раз катапультироваться из падающего самолёта лётчик не успел. И погиб. А спасённая им пехота выбралась из \"котла\" без потерь...</p>\n<p>Президент Владимир Путин присвоил звание Героя России Канамату Боташеву посмертно. В одном из последних интервью генерал-майора спросили: что для него значит малая Родина? \"Это место, куда надо вернуться\", – ответил он. 2 июня его похоронили в родной Карачаево-Черкесии.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/3%20%D0%B8%D1%8E%D0%BD%D1%8F/general-0.jpg\" alt=\"Фото: телеграм-канал главы Карачаево-Черкессии Рашида Темрезова\" width=\"720\" height=\"500\">Фото: Телеграм-канал главы Карачаево-Черкесии Рашида Темрезова</p>\n<h3><strong>КСТАТИ</strong></h3>\n<h3><strong>Офицеры на передовой</strong></h3>\n<p>Капитан первого ранга Андрей Палий во время развала СССР оказался в подразделении на территории Украины, но отказался принимать украинскую присягу. Он остался верен России и перевёлся на Северный флот. В 2008 году участвовал в миротворческой операции России по принуждению Грузии к миру.</p>\n<p>В марте в боях за освобождение Мариуполя он был заместителем командующего Черноморским флотом. Попал под мощный обстрел, когда занимался наведением гуманитарного коридора для эвакуации гражданских. После гибели стало известно, что в штабе были готовы документы для присвоения ему звания контр-адмирала.</p>\n<h3>К&nbsp;ЧИТАТЕЛЯМ</h3>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "kanamat-botashev"
    },
    {
      "name": "Братья Редькины",
      "rank": "Сержант и рядовой",
      "photo": "https://img.tsargrad.tv/cache/9/6/bratya.jpg/w720h405fill.jpg",
      "story": "<h2>Родные братья из России погибли в одном бою за ЛНР</h2>\n\n                      <p>Артём Редькин был старшим в семье. Рос в посёлке Казачьи Лагеря Ростовской области. Там окончил среднюю школу и поступил в профессиональное училище в Новочеркасске.</p>\n<p>В 2009 году пришло время служить в армии. Отправили в Архангельскую область, служил механиком.</p>\n<p>Вернувшись, получил диплом \"делопроизводителя\", но мысль о службе не покидала его. А как же ещё, ведь его отец, Пётр Редькин, всю жизнь носил форму, прошёл две чеченские войны и был для сына примером. Диплом Артём положил на полку и заключил контракт с Вооружёнными силами. &nbsp;</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-02_14-49-18.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Артём Редькин.&nbsp;Фото из архива семьи Редькиных</p>\n<h3>Стрелял по \"пустом месту\" и получил награду</h3>\n<p>В Гудермесе Артём служил радиотелеграфистом экипажа радиостанции миномётного дивизиона.</p>\n<p>Однажды его подразделение перебиралось на огневую точку на машинах \"Урал\" с миномётами. Попали в засаду. В считаные секунды развернули орудия и открыли ответный огонь. Отстрелялись. Группа разведчиков вернулась и сообщила, что там... никого не было. Получается, стреляли по пустому месту?</p>\n<p>Однако через месяц Артёму перед строем вручили награду. Он не понял за что.</p>\n<p>Оказывается, его расчёт положил больше тридцати иностранных наёмников, у которых на руках были ценные документы. А разведчики не сказали об этом артиллеристам, чтобы информация о ликвидации не ушла на сторону.</p>\n<h3>\"Когда папа приедет?\"</h3>\n<p>После первого контракта Артём вернулся на гражданку, в Новочеркасске встретил свою любовь&nbsp;– Викторию. Сыграли свадьбу. У них родилась дочка Полина. Она до сих пор не знает, что её отец погиб. Мама никак не может решиться рассказать шестилетней девочке о том, что случилось.</p>\n<p>–&nbsp;Мама, а когда папа приедет?&nbsp;– спрашивает Полина, глядя в окно.</p>\n<p>–&nbsp;У папы ещё много работы, дочка. Надо подождать…</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/1%20%D0%B8%D1%8E%D0%BD%D1%8F/artem.jpg\" alt=\"Фото из архива семьи Редькиных\" width=\"720\" height=\"430\">Артём с супругой Викторией. Фото из архива семьи Редькиных</p>\n<h3>За советом к сержанту</h3>\n<p>После Гудермеса Артём попал в 150-ю легендарную мотострелковую гвардейскую дивизию, название которой написано на Знамени Победы. Её бойцы установили красный флаг на Рейхстаге.</p>\n<p>Дислоцируется дивизия в посёлке Персиановский в Ростовской области. Сержант Редькин служил заместителем командира третьего расчёта гаубичного самоходно-артиллерийского дивизиона.</p>\n<blockquote>\n<p>Наш сержант заметно отличался особым подходом к работе. Это уже потом я узнал, что Артём вырос в многодетной семье, что у него пять младших братьев, что после смерти отца он взял на себя заботу о младших,</p>\n</blockquote>\n<p>–&nbsp;вспоминает сослуживец Андрей Луц.</p>\n<p>К Артёму за советом приходили офицеры дивизиона. Он знал какие-то особые секреты, умел всё сделать точно и в срок. Наблюдая за своим младшим командиром, Андрей сам решил служить по контракту.</p>\n<p>В марте этого года 31-летний сержант Артём Редькин уже был на Украине. Выполнял обязанности командира самоходной гаубицы 2С3 \"Акация\", постоянно находился на передовой, отражая атаки противника.</p>\n<h3>\"Я должен прикрыть брата\"</h3>\n<p>Глеб Редькин на восемь лет младше старшего брата. После армии получил профессию юриста. Ещё в школе скромный Глеб стал робко ухаживать за одноклассницей Ирой. Очень долго не решался признаться ей в любви. Этот момент наступил почти четыре года спустя.</p>\n<p>–&nbsp;Ирина, выходи за меня,&nbsp;– тихо однажды сказал Глеб.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/1%20%D0%B8%D1%8E%D0%BD%D1%8F/artem-0.jpg\" alt=\"Фото из архива семьи Редькиных\" width=\"720\" height=\"430\">Глеб с супругой Ириной. Фото из архива семьи Редькиных</p>\n<p>В январе этого года молодые сыграли свадьбу. Однако прожить свою долгую семейную жизнь не успели. Когда Глеб узнал, что его старший брат находится на передовой, пошёл в военкомат. А вечером сказал всем родным за семейным столом:</p>\n<blockquote>\n<p>Я должен быть рядом с Артёмом, должен прикрыть его спину. Я себе не прощу, если старший брат погибнет, а я буду жить.</p>\n</blockquote>\n<p>Теперь родные вспоминают, что эти слова, сказанные, казалось, на эмоциях, стали пророческими. Он словно предсказал то, что случилось через пару месяцев.</p>\n<p>Жена Артёма долго отговаривала Глеба: \"Это не твоя война. Ты только женился, вам надо детей рожать\". Но Глеб не слушал.</p>\n<h3>Вражеский глаз над \"Акацией\"</h3>\n<p>Братьев определили в один боевой экипаж. Так младший Глеб исполнил своё желание, стал прикрывать спину старшего.</p>\n<p>21 апреля они стояли на окраине Попасной и готовили своё орудие к очередному бою. Артём был наверху, Глеб подавал снаряды. Боекомплект в этот вечер должен был быть забит под завязку, предстояло серьёзное сражение. И тут над ними завис беспилотник. Артём вышел по рации в эфир и спросил своего командира.</p>\n<p>–&nbsp;Это что за дрон такой над нами жужжит?</p>\n<p>–&nbsp;Сейчас узнаю,&nbsp;– ответил старший. И не успели договорить, как по точке, где стояли \"Акации\", начала лупить вражеская артиллерия. Их засекли!</p>\n<h3>\"Не закрывай глаза!\"</h3>\n<p>Один из снарядов попал в цель. Артём погиб сразу. Глеба ранило, он буквально истекал кровью. Однополчанин Андрей Володин подбежал, поднял его на рукии понёс к санитарной машине. &nbsp;</p>\n<blockquote>\n<p>Знаю, больно. Терпи, скоро всё будет хорошо. Только не закрывай глаза,</p>\n</blockquote>\n<p>–&nbsp;пытался привести в чувство Глеба сослуживец.</p>\n<p>Пока нёс его на руках, он был жив. Но когда в санитарной машине врач достал жгут и бинты, его сердце остановилось. Умер от обширной кровопотери...</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-06-02_14-49-49.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">19 апреля у Полины, дочери Артёма, был день рождения. Он сделал ей открытку и сфотографировался с друзьями. А через два дня погиб... Фото из архива семьи Редькиных</p>\n<h3>Третий брат тоже стал солдатом</h3>\n<p>Гвардии сержант Артём Редькин и гвардии рядовой Глеб Редькин погибли, выполняя воинский долг. У них остались четверо братьев, двое из которых несовершеннолетние.</p>\n<p>Указом президента России оба брата награждены орденами Мужества. Похоронили Артёма и Глеба на новом кладбище в Новочеркасске с воинскими почестями. &nbsp;</p>\n<p>Выполнять боевые задачи по освобождению Донбасса остался средний брат – Яков Редькин. Однако командование решило не рисковать и отправило Якова в Россию.</p>\n<p><strong>КСТАТИ</strong></p>\n<p><strong>Что такое 2С3 \"Акация\", на которой воевали братья Редькины </strong></p>\n<p>Советская 152-мм дивизионная манёвренная самоходная гаубица. Предназначается для подавления и уничтожения живой силы, артиллерийских и миномётных батарей, ракетных установок, танков, огневых средств, пунктов управления и тактических средств ядерного нападения.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20210717_gaf_ic06_006.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">\"Акация\". Фото:&nbsp;MOD Russia/Globallookpress</p>\n<p>Эти гаубицы впервые были применены в Афганистане, там сопровождали мотострелковые подразделения во время штурмовых операций. В Сирии \"Акация\" местной армией использовалась в том числе при стрельбе для оказания психологического воздействия на врага.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "bratya-redkiny"
    },
    {
      "name": "Валентина Галатова",
      "rank": "Сержант",
      "photo": "https://img.tsargrad.tv/cache/c/a/photo_2022-05-31_13-37-31.jpg/w720h405fill.jpg",
      "story": "<h2>\"Нас убили, я больше ничего не боюсь\": Последние откровения русской ополченки Вали</h2>\n\n                      <p>\"Да ведь это ты, неунывающая вдова? И ты здесь?\". Эта цитата из \"Мастера и Маргариты\" – последнее, что написала Валентина на свой странице в соцсети. Строчкой из произведения хрупкая, но безмерно отважная женщина подписала свои фото – в кадре она в камуфляже и каске.</p>\n<h3>Полное бесстрашие</h3>\n<p>С раннего детства Валя обнаружила множество талантов. В три года с большим энтузиазмом вместе со старшим братом стала заниматься спортивной гимнастикой. Не пропустила ни одного занятия. Тогда тренер охарактеризовал маленькую спортсменку запоминающимися словами: \"Бесстрашие полное\". Затем Валюшу (так называет её мама) заинтересовали танцы и скрипка.</p>\n<blockquote>\n<p>У неё два диплома об окончании музыкальной школы. Как только закончила, тут же записалась в художественную. Она часто рисовала портреты своих знакомых и дарила им,</p>\n</blockquote>\n<p>– вспоминает мама Ирина.</p>\n<p>Всей семьёй ходили в тайгу, в пещеры, сплавлялись на плоту. Мама говорит, что Валя, несмотря на то что была очень женственной, любила спартанскую жизнь: могла и дров нарубить, и костёр разжечь.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/galatova2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Валентина Галатова. Фото из личного архива</p>\n<h3>Школа космонавтики</h3>\n<p>Окончила восемь классов лицея в Железногорске и перешла в Школу космонавтики – так называется знаменитая в Красноярском крае школа с физико-математическим уклоном. Затем поступила на архитектурный, но вскоре начала склоняться к журналистике и ушла на телевидение.</p>\n<p>Когда родители Валентины решили переехать в Воронеж, она захотела самостоятельности и осталась. Влюбилась, родила сына. Однако совместной жизни не получилось, и Валюша перебралась к матери с отцом.</p>\n<h3>Донбасс стал личной трагедией</h3>\n<p>Начиналось всё в 2014 году. В Воронеж стали прибывать первые беженцы. Валя снимала репортажи о них. Так появился её блог о конфликте на Украине. Валя познакомилась с добровольцами, которые сражались за свободу Донецка. Она писала на своей страничке:</p>\n<blockquote>\n<p>Уезжала в командировку. Родителям не сказала куда. Вернулась, вошла в дом и с порога выпалила: \"Я была на Донбассе!\". Для мамы это стало настоящим шоком…</p>\n</blockquote>\n<p>Валя нашла спонсоров и стала возить на фронт продукты, медикаменты, обмундирование. В одной из командировок познакомилась с боевым командиром – Андрей воевал с самых первых дней.</p>\n<blockquote>\n<p>Я хочу жить рядом с любимым и потому приняла тяжёлое для близких решение – переехала в Донецк. Поступила заочно в университет на \"Психологию\".</p>\n</blockquote>\n<p>Училась Валя хорошо, очень хотела забрать к себе сына. Но жизнь пока была нестабильна.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-05-31_15-10-20.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото из личного архива</p>\n<h3>\"Я больше ничего не боюсь\"</h3>\n<p>Осенью 2018 года по пути из Донецка в Воронеж Валя уснула за рулём. На скорости автомобиль въехал в фуру. Врачи боролись за её жизнь больше месяца.</p>\n<p>Не было дня, чтобы в больнице возле её кровати не стояли на тумбочке букеты живых цветов. Валя встала на ноги и даже сдала сессию, чтобы не отстать от группы.</p>\n<p>Но счастливая жизнь после выздоровления продлилась недолго. В ноябре 2020 года Андрей, к тому времени ставший комбатом, погиб от пули снайпера.</p>\n<blockquote>\n<p>Мы умерли... Нас убили. Нас больше нет. Осталась существующая часть Меня. Я больше ничего не боюсь. Я стараюсь держать себя в руках. Я соберусь. Я буду жить.</p>\n</blockquote>\n<p><img src=\"https://up.tsargrad.tv/uploads/galatova1.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Валя с мужем Андреем, комбатом ДНР. Фото из личного архива</p>\n<p>Валя стала служить в батальоне Андрея, оказывала психологическую поддержку бойцам. Параллельно освоила профессию фельдшера.</p>\n<blockquote>\n<p>Приезды в Воронеж стали редкими. С сыном в основном общаюсь по телефону. Маму успокаиваю, говорю, что на передовую меня никто не пустит...</p>\n</blockquote>\n<h3>Последняя встреча</h3>\n<p>В январе сын Даниил переехал вместе с бабушкой в Донецк, его устроили в школу. Однако прожил рядом с мамой он меньше месяца...&nbsp;</p>\n<p>Когда началась военная спецоперация, Валентина могла демобилизоваться, поскольку у неё несовершеннолетний ребёнок. Но она написала отказ и поехала на фронт сержантом медвзвода стрелкового батальона армии ДНР.</p>\n<h3>\"Выспаться не удаётся\"</h3>\n<p>За несколько дней до начала боевых действий отряд Вали вывезли в полевые условия. Через несколько дней после 24 февраля она честно написала матери:</p>\n<blockquote>\n<p>Здесь очень холодно, не удаётся нормально выспаться. Спим где придётся, спим в берцах, потому что в любой момент могут поднять по тревоге.</p>\n</blockquote>\n<p>Отряд Валентины участвовал в освобождении населённых пунктов Степное, Солнцево, Волноваха, Сладкое, Новомихайловка.</p>\n<h3>\"Смотрит мне в глаза и умирает\"</h3>\n<p>В Солнцево подразделение попало в окружение, в течение суток бойцы держали оборону. Валентина 22 часа без перерыва оказывала помощь раненым.</p>\n<blockquote>\n<p>Обстреливали со всех сторон. Из домика, где мы засели, было не высунуться. Раненых подносили одного за другим. Это так страшно! Я его перевязала, обезболку вколола, а он смотрит мне в глаза и умирает... У меня вся форма, весь бронежилет в крови,</p>\n</blockquote>\n<p>– писала Валюша маме.</p>\n<p>Психологическое образование Вале тоже пригодилось. Перетягивая раздробленные конечности, она находила слова утешения для подбитых бойцов. Солдаты с ужасом спрашивали: \"Мне теперь ампутируют, да?\". А она отвечала: \"Зато живой. Ты ведь будешь жить!\"</p>\n<p>Помогала фельдшер и мирным жителям, делилась с ними своим продуктовым пайком.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272579&amp;hash=bb66a3a0976da4bd&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>\"Троих сразу убило\"</h3>\n<p>Потом отряд Вали перебросили ближе к Донецку. Она стала чаще выходить на связь. Были даже дни передышки, можно привести себя в порядок, подлечить простуду. И всё же бои продолжались. После одного из них Валя рассказала, как они попали под обстрел, сразу после высадки:</p>\n<blockquote>\n<p>Над нами кружил квадрокоптер и корректировал стрельбу, пока не сбили. Вокруг мины падают. Троих сразу убило. Раненые, контуженные. Я их в укрытие оттаскиваю. Вокруг взрывы, а они сидят, ничего не соображают…</p>\n</blockquote>\n<h3>\"Не страшно, если убьют\"</h3>\n<p>Подразделение, где служила Валя, 14 апреля в Мариуполе попало под миномётный обстрел. Фельдшер выносила раненых в укрытие в тот момент, когда её задел осколок. Вынести, укрыть и спасти от смерти её не успели…</p>\n<p>Подробностей о бое, в котором погибла Валя, мы не знаем. В тот день шли ожесточённые бои за освобождение Мариуполя. За ночь сдались 120 украинских солдат и 14 офицеров. Тогда же нацисты обстреляли два села в Белгородской и одно в Брянской области. Пострадали восемь мирных жителей, были повреждены около ста жилых домов.</p>\n<blockquote>\n<p>Это была моя лучшая подруга. Мы обе оказались на выполнении задач без связи с друг другом. Последний раз разговаривали 9 апреля, планировали встретиться. Она бралась за любую работу в отряде и была незаменимым человеком,</p>\n</blockquote>\n<p>–&nbsp;рассказала боевая подруга Анастасия.</p>\n<blockquote>\n<p>На войне не страшно, если убьют. Убьют, и всё, тебя нет. Не страшно, если ранят. Ранят – это больно. Страшно, когда рядом с тобой умирают, а ты не можешь спасти,</p>\n</blockquote>\n<p>–&nbsp;эти слова Валя написала маме незадолго до своего последнего боя.</p>\n<p>Бойцы отряда Валентины Галатовой собирают ходатайство о награждении своей однополчанки званием Героя Донецкой Народной Республики.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-05-26_15-22-37.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото из личного архива</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "valentina-galatova"
    },
    {
      "name": "Георгий Дудоров",
      "rank": "Лейтенант",
      "photo": "https://img.tsargrad.tv/cache/1/0/Dodurov.jpg/w720h405fill.jpg",
      "story": "<h2>\"Уходите, я прикрою\": 23-летний сын замгубернатора героически погиб на Украине</h2>\n\n                      <p>Ещё мальчишкой Георгий восхищённо смотрел на отца&nbsp;– выпускника Высшего пограничного военно-политического Краснознамённого училища КГБ. Со временем отец стал главой города Голицыно, потом возглавлял Александровский район Владимирской области, был советником губернатора в Рязанской области, а сейчас трудится в Ненецком автономном округе.&nbsp;</p>\n<p>Казалось бы, с таким отцом парень должен пополнить ряды представителей золотой молодёжи, но он выбрал совсем другой путь – служить Родине.&nbsp;</p>\n<h3><strong>Кадеты Александра Второго</strong></h3>\n<p>– Буду военным, – однажды принял решение Георгий и поступил в Кадетский корпус Следственного комитета России имени Александра Невского.&nbsp;</p>\n<p>Этот корпус был создан в 1868 году по приказу императора Александра II как начальное военно-учебное заведение. После окончания кадеты получали право на поступление в юнкерские училища и далее шли служить, достигая офицерского звания.</p>\n<p>После революции 1917 года корпус был расформирован и вновь начал свою работу спустя 80 с лишним лет.<br> <br> Помимо основных дисциплин кадеты учатся вокалу, игре на гитаре, историческому бальному танцу, основам изобразительного искусства.&nbsp;</p>\n<h3><strong>Заместитель командира</strong>&nbsp;</h3>\n<p>После армии Георгий стал кадровым военным. Нёс службу заместителем командира разведроты 137-го полка 106-й Тульской гвардейской парашютно-десантной дивизии.&nbsp;</p>\n<p>Про своих бойцов командир дивизии герой России гвардии полковник Владимир Селивёрстов говорит:&nbsp;</p>\n<blockquote>\n<p>Для службы в ВДВ человек должен обладать определённым складом характера. Нужно точно знать и принимать, что ты себе не принадлежишь, ты принадлежишь Родине. И не важно, как долго ты служишь, важно – как.&nbsp;</p>\n</blockquote>\n<p>И эти качества были у героя нашего повествования. Георгий не так давно стал любящим отцом, его сынишке нет и годика. Но когда дивизию командировали для участия в спецоперации на Украине, пошёл не раздумывая – долг Родине на первом месте.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/30%20%D0%BC%D0%B0%D1%8F/desant-0.jpg\" alt=\"десант\" width=\"720\" height=\"405\">Российские десантники. Фото: z.mil.ru</p>\n<h3><strong>\"Мы прикроем!\"</strong>&nbsp;</h3>\n<p>6 марта 2022 года, одиннадцатый день спецоперации. На восточном направлении наши войска блокировали Мариуполь, шли ожесточённые бои за Изюм. На северном – русские части окружали Киев с двух направлений, пытаясь выйти на дамбу Каменского водохранилища.&nbsp;</p>\n<p>Колонна роты, где служил Георгий Дудоров, попала под артиллерийский удар. Движение встало. Снаряды ложились со всех сторон. Была подбита наша техника, ранены бойцы.</p>\n<p>Когда небо после артобстрела развеялось, на нашу колонну выдвинулся украинский спецназ. Принять бой&nbsp;– это понести ещё большие потери.</p>\n<p>И лейтенант Дудоров принимает решение задержать врага силами своего отделения, понимая, что этот бой может быть последним в его жизни:</p>\n<blockquote>\n<p>Уходите, мы прикроем!&nbsp;</p>\n</blockquote>\n<h3><strong>Лучше смерть, чем плен</strong>&nbsp;</h3>\n<p>Отделение Дудорова оказалось на невыгодной позиции, были как на ладони противника, но не давали врагу подойти и вести сосредоточенный огонь. Нацистам пришлось звать подкрепление, чтобы превосходящими силами сломить оборону маленького отряда русских. Это позволило нашим выиграть время, колонна отошла и укрепилась на выгодном рубеже.&nbsp;</p>\n<p>Но для эффективного отхода у Георгия и его бойцов не было сил, ранения оказались смертельными. Потом в украинских сводках ВСУ гордо заявляли: \"Сломилено сопротивление элитного полка ВДВ\". Но украинская пропаганда умолчала, что сражались они с небольшим отрядом молодых десантников, которые отказались сдаваться в плен.&nbsp;</p>\n<p>А пресс-служба Кадетского корпуса СК РФ имени Александра Невского сообщила про своего выпускника:&nbsp;</p>\n<blockquote>\n<p>6 марта 2022 года колонна роты Георгия Дудорова попала под артиллерийский удар со стороны украинских националистических отрядов. Оказавшись лицом к лицу с опасностью, он с честью выполнил свой воинский долг, получив смертельные ранения.&nbsp;</p>\n</blockquote>\n<p class=\"text-sign\"><strong><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/30%20%D0%BC%D0%B0%D1%8F/desant.jpg\" alt=\"десант\" width=\"720\" height=\"405\"></strong>Фото: z.mil.ru<strong><br></strong></p>\n<h3><strong>\"Спасибо за сына!\"</strong>&nbsp;</h3>\n<p>Жизнь молодого офицера трагически оборвалась, но Георгий Дудоров успел с честью выполнить свой воинский долг.&nbsp;</p>\n<blockquote>\n<p>Вот они, настоящие русские парни. Достойного сына воспитали родители, спасибо вам! Вечная память, вечный покой,&nbsp;</p>\n</blockquote>\n<p>– такими сообщениями сейчас полны новостные ленты соцсетей, где рассказывалось о гибели Георгия Дудорова.&nbsp;</p>\n<p>Молодого офицера председатель Следственного комитета России Александр Бастрыкин наградил ведомственной медалью \"Доблесть и отвага\". За самоотверженность, мужество и отвагу при выполнении служебного долга указом президента России Георгий Дудоров награжден орденом Мужества – посмертно.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273681&amp;hash=781e38fc789dbd14\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>106-я Гвардейская — элита русской армии</strong>&nbsp;</h3>\n<p>\"Главная привилегия&nbsp;– быть первыми там, где опасно и тяжело, где нужно защищать Родину, людей. Их называют \"крылатой пехотой\", элитой армии\". Так пишут о 106-й Гвардейской воздушно-десантной Краснознамённой ордена Кутузова дивизии, где служил Георгий Дудоров.&nbsp;</p>\n<p>Дивизия была сформирована за год до окончания Великой Отечественной войны и укомплектована в основном молодёжью 18–20 лет, комсомольцами и курсантами-выпускниками военных училищ. 90% офицеров дивизии имели боевой опыт, многие из них прибыли из госпиталей после лечения.&nbsp;</p>\n<p>За год войны гвардейцы уничтожили и захватили в плен 64 тысячи солдат и офицеров противника, 316 танков и САУ, почти тысячу орудий разного калибра, три десятка самолётов. Прошли боями более шести тысяч км.&nbsp;</p>\n<p>Военнослужащие подразделения участвовали в боевых действиях в Афганистане, Азербайджане, Армении, в Чечене, Дагестане.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "georgiy-dudorov"
    },
    {
      "name": "Руслан Руднев",
      "rank": "Полковник",
      "photo": "https://img.tsargrad.tv/cache/8/8/rudnev.jpg/w720h405fill.jpg",
      "story": "<h2>Командир Руднев ценой своей жизни вывел из-под удара звено штурмовиков</h2>\n\n                      <p>Руслан Руднев родился в семье кадрового лётчика 28 февраля 1981 года в венгерском городке Сольнок, где располагалась советская военная база. Но уже через два месяца семья отправилась за тысячи километров в Забайкалье.</p>\n<p>Затем была чреда гарнизонов на Украине – Конотоп, Близнюки, Чортков. В 1993 году Рудневу-старшему предложили присягнуть новой украинской власти. И он отказался. И навсегда уехал в Россию.</p>\n<p>Старший сын Руслан грезил небом, ведь вся его жизнь прошла в окружении друзей отца, отдавшего военной авиации 33 года. После школы поступил в Качинское высшее лётное военное училище, а затем в Краснодарский авиационный военный институт. И опять – другой край страны: в 2003 году юный лейтенант отправился служить на Дальний Восток.</p>\n<p>Пройдя все ступени, стал командиром 266-го отдельного штурмового авиационного полка. Символично, что более 30 лет назад этот полк возглавлял его отец Игорь Руднев.</p>\n<h3>Под прикрытием \"грачей\"</h3>\n<p>События на Украине Руслан Руднев принимал близко к сердцу. Всё-таки его детство прошло в Харьковской и Сумской областях. В начале спецоперации его штурмовой полк, в состав которого входили легендарные \"летающие танки\" Су-25, или, как ласково называют их сами лётчики – \"грачи\", отправили на передовую первым.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/20190112_gaf_ic06_005.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Су-25. Фото: MOD Russia/Globallookpress</p>\n<p>Опыт Руднева в Сирии был незаменим, так как в полку были и молодые необстрелянные бойцы.</p>\n<p>Начало наступления. Первые дни спецоперации – самый напряжённый момент. Основные базы ВСУ подавлялись ракетными ударами, продвижение русской армии шло такими быстрыми темпами, что полную зачистку, особенно на границе Донбасса, выполнить было невозможно. Колонны русской техники прикрывали Су-25.</p>\n<p>Штурмовик – истребитель, созданный ещё в 1980-е годы, до сих пор остаётся одной из любимых боевых машин у лётчиков. Манёвренный и при этом имеющий максимально возможную защиту&nbsp;– выдерживает прямое попадание ПЗРК. Лётчики рассказывают:</p>\n<blockquote>\n<p>Были случаи, когда с боевого вылета машины возвращались \"на честном слове и на одном крыле\", то есть на одном двигателе и с раскуроченным корпусом. Но долетали!</p>\n</blockquote>\n<h3>\"Принимаю огонь на себя\"</h3>\n<p>В том бою при продвижении колонны звено полковника Руднева шло на бреющем полёте. Руслан возглавлял боевой вылет и был в нём самым опытным.</p>\n<p>Внезапно со стороны ВСУ начался интенсивный обстрел по воздушным целям. Командир мгновенно оценил обстановку: надо вывести из боя менее опытных, иначе больших потерь не избежать.</p>\n<p>По инструкции командир группы должен выходить из боя первым, чтобы руководить процессом. Но в критических случаях командир может выходить из боя последним, прикрывая выход других самолётов.&nbsp;А этот случай был именно критическим.</p>\n<blockquote>\n<p>Уходите, я прикрою,&nbsp;– скомандовал твёрдо Руднев.&nbsp;– Приказываю уходить.</p>\n</blockquote>\n<p>Это были последние слова полковника. Насыщенность выстрелов из ПЗРК и долгое нахождение в поле обстрела сделало его самолёт буквально живой мишенью. Прошитый множеством выстрелов, Су-25 сопротивлялся самим законам физики и продолжал до последнего огрызаться в ответ, пока не заглохли оба его двигателя…</p>\n<p>Вскоре ответным высокоточным ударом русских военных в квадрате, откуда нацисты стреляли в самолёт полковника Руднева, было уничтожено три десятка боевиков. Затем наш спецназ зачистил эту территорию.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273681&amp;hash=781e38fc789dbd14&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Жизнь продолжается</h3>\n<p>1 марта Самара прощалась с полковником Русланом Рудневым. Церемония прошла в музее Центрального военного округа. Сослуживцы не находили слов и просто молча стояли у закрытого гроба.</p>\n<p>В школе №72, где он учился, гибель полковника приняли со смешанным чувством горечи и гордости за своего ученика. Решили организовать музей, а парту, за которой сидел Руднев, сделать памятным местом.</p>\n<p>В музей боевой славы были переданы карта, китель и лётный планшет героя. На фасаде 6 мая появился мурал, посвящённый подвигу Руслана Руднева. Указом главы государства герой награждён орденом Мужества.</p>\n<p>У него остались жена и трое сыновей. Все они определились со своей дальнейшей судьбой – только небо. 16-летний Андрей уже выбирает военное лётное училище, 10-летний Тарас и 6-летний Захар обещают, что продолжат семейные традиции.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "ruslan-rudnev"
    },
    {
      "name": "Виктор Черемных",
      "rank": "Младший сержант",
      "photo": "https://img.tsargrad.tv/cache/c/4/Cheremnyh.jpg/w720h405fill.jpg",
      "story": "<h2>Раненый Виктор Черемных погиб, спасая командира полка</h2>\n\n                      <p>Витю Черемных похоронили в родном селе Карасуль в Тюменской области. Односельчане узнали, что их надёжный друг и товарищ был смертельно ранен, но остался на поле боя и помогал эвакуировать товарищей. А сам умер от ран в медотряде. Ему было всего 36 лет…&nbsp;</p>\n<h3><strong>Рвался в армию</strong>&nbsp;</h3>\n<p>Виктор Черемных в 2000-х служил по контракту в Таджикистане. Хотел продлить контракт, но жена уговорила поработать на гражданке, чтобы рядом был, всё-таки дети подрастают.&nbsp;</p>\n<p>В прошлом году младший сержант Черемных заключил новый контракт с вооружёнными силами. Его определили водителем в инженерно-сапёрный полк в Ишиме.&nbsp;</p>\n<h3><strong>\"Сказал, что едет в командировку\"</strong>&nbsp;</h3>\n<p>Виктор был частным предпринимателем, занимался строительством. Жена героя Наталья Черемных рассказала, что он всегда рвался на службу:&nbsp;</p>\n<blockquote>\n<p>Прошлым летом уговорил меня и заключил контракт. В январе сказал, что едет в командировку. Не говорил, что на Украину, но я подозревала, что туда. Созванивались в последний раз 23 февраля. А 24-го связь прервалась…&nbsp;</p>\n</blockquote>\n<p>В конце марта Виктор позвонил Наталье. Радостно сообщил, что у него всё хорошо: подразделение вышло из Украины.&nbsp;</p>\n<p>Потом они созвонись только в середине апреля. Виктор сказал, что они сейчас освобождают Донбасс.&nbsp;</p>\n<h3><strong>\"От страха не жалели мин\"</strong>&nbsp;</h3>\n<p>В начале мая русские войска начали форсировать реку Северский Донец. Наводили переправу в районе посёлков Дроновка и Белогоровка.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/26%20%D0%BC%D0%B0%D1%8F/perepr.jpg\" alt=\"Донец\" width=\"720\" height=\"405\">Северский Донец. Фото: z.mil.ru</p>\n<p>10 мая Ишимский инженерно-сапёрный полк получил задачу: оперативно восстановить понтоны для дальнейшего продвижения наших войск.&nbsp;</p>\n<p>На противоположном берегу реки засела многочисленная группировка ВСУ.&nbsp;</p>\n<blockquote>\n<p>Нашим отрядам не давали вздохнуть. Лупили массированными обстрелами и мин не жалели. Скорее всего, просто из страха, а не потому, что снарядов слишком много,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;вспоминал потом один из участников тех событий.&nbsp;</p>\n<p>Берег реки взрыло от разрыва падающих снарядов. Работать приходилось под дождём осколков. Виктор был ранен в обе ноги. Упал. Рядом лежали раненые товарищи. К ним на помощь пришли медики. Виктора хотели на носилках вынести с поля боя, но он отказался.&nbsp;</p>\n<h3><strong>Умер от потери крови</strong>&nbsp;</h3>\n<p>Под продолжающимся миномётным обстрелом младший сержант помогал эвакуировать однополчан. Одним из последних с поля боя он вынес раненого командира полка. И лишь потом повалился без сил.&nbsp;</p>\n<p>Истекающего кровью бойца доставили в медицинский отряд специального назначения. Но в полевом госпитале помочь уже не смогли&nbsp;– он скончался от кровопотери.&nbsp;</p>\n<p>За этот тихий подвиг младшему сержанту Виктору Черемных присвоили орден Мужества посмертно.&nbsp;</p>\n<h3><strong>\"Надеемся, что семье помогут\"</strong><strong>&nbsp;</strong></h3>\n<p>Семья героя живет в Ишиме, снимает квартиру.&nbsp;</p>\n<blockquote>\n<p>С работой, видимо, была напряжёнка, поэтому Виктор решил заключить контракт. Это было незадолго до начала спецоперации. Только в прошлом году он перевёз семью в Ишим, ждали служебное жильё,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;рассказали нам земляки Виктора. Они надеются, что власти не забудут про семью.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/26%20%D0%BC%D0%B0%D1%8F/Cheremnyh-0.jpg\" alt=\"Черемных\" width=\"720\" height=\"405\">&nbsp;Фото из семейного архива Черемных</p>\n<p>Кстати, Госдума приняла закон о признании участников спецоперации на Украине ветеранами боевых действий. На федеральном уровне выплаты семьям погибших составляют <a href=\"https://tsargrad.tv/news/v-podmoskove-prinjali-zakon-o-denezhnyh-vyplatah-semjam-pogibshih-na-ukraine-voennosluzhashhij_517568/nsk\">7,4 миллиона рублей</a>.&nbsp;</p>\n<p>Младшей дочери Виктора три годика, Наталья ещё сидит с ней в декрете. А старшие мальчишки&nbsp;– им 11 и 13 лет&nbsp;– хотят быть военными. Как их геройский отец.&nbsp;</p>\n<h3><strong>Племянник тоже стал героем</strong>&nbsp;</h3>\n<p>Теперь вдова Наталья молится за другого русского бойца&nbsp;– рядового Алексея Непомнящих. Это её племянник. Сейчас он лежит в госпитале в Екатеринбурге с осколочным ранением лица.&nbsp;</p>\n<p>Сапёр Алексей Непомнящих успел отличиться в бою. Вместе с сослуживцами рядовой нашёл и обезвредил два десятка самодельных взрывных устройств и семь противотанковых мин, установленных нацистами в одном из населённых пунктов на Украине.&nbsp;</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273507&amp;hash=c071bc68e7b9478e\" width=\"720\" height=\"405\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3><strong>Это&nbsp;– наши настоящие герои!</strong>&nbsp;</h3>\n<p>Во время визита советских рабочих в США Генри Форд спросил: \"Почему ваши солдаты с гранатой на танки бросались? Им так много платили?\" Ему ответили: \"Вам этого не понять\". И сегодня Запад не сможет понять подвиг русских, освобождающих Украину от нацизма.&nbsp;</p>\n<p>Как мог ротный <a href=\"https://tsargrad.tv/articles/podvig-rotnogo-komandir-iskaliev-vynosil-tovarishhej-iz-gorjashhih-tankov_533776\">Искалиев</a>, получив контузию, выносить из горящих танков солдат? Как могла фельдшер <a href=\"https://tsargrad.tv/articles/olechka-klimova-poslednij-boj-russkogo-angela_529506\">Климова</a> оставить дочерей дома, на передовой перевязывать бойцов под осколками? Как мог лейтенант <a href=\"https://tsargrad.tv/articles/poslednjaja-granata-starleja-zozulina-rotnyj-podorval-sebja-spasaja-bojcov_536689\">Зозулин</a> приказать подчинённым уходить и, подпустив врага, погибнуть, подорвав гранату.&nbsp;</p>\n<p>Это&nbsp;–&nbsp;<a href=\"https://ural.tsargrad.tv/ourheroes\">Наши Герои</a>. Они шли в пекло не за деньги. А за то, чтобы мы жили в Русском мире. На мирной земле.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "viktor-cheremnykh"
    },
    {
      "name": "Илья Соломачев",
      "rank": "Сотник",
      "photo": "https://img.tsargrad.tv/cache/1/1/solomach.jpg/w720h405fill.jpg",
      "story": "<h2>Подвиг атамана: Илья Соломачёв погиб, уничтожив наблюдательный пункт нацбата</h2>\n\n                      <p>\"Если всякая случайность есть разменная монета закономерности, то поступок героя-казака&nbsp;– это итог, к которому человек шёл всю свою жизнь\".</p>\n<p>Эти слова сказал на церемонии прощания атаман республиканского отделения Общероссийской общественной организации \"Союз казаков-воинов России и зарубежья\" Георгий Зяблицкий.</p>\n<p>Описание геройского поступка умещается в кратких фразах некролога. Но именно отвага Ильи Соломачёва на поле боя помогла одержать победу.</p>\n<h3>Выполнить любой ценой</h3>\n<p>Жаркий бой шёл под Изюмом. В центре карты боевых действий – село, к которому надо пробиться во что бы то ни стало. Таков приказ. Штурмовое подразделение казачьего отряда \"Дон\" уже несколько часов пытается прорваться сквозь град пуль.</p>\n<p>Подойти к селу и закрепиться не даёт прицельный огонь противника. Кто-то искусно управляет ходом атаки, предупреждая каждое действие наших.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-05-25_12-22-01.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Подбитый грузовик в Изюме. Фото: Царьград</p>\n<h3>\"Засёк! Надо стрелять\"</h3>\n<p>В короткие перерывы между серией обстрелов Илья припадает к биноклю.</p>\n<p>– Засёк! Вот они! – кричит сотник, указывая на северо-восток.</p>\n<p>Наблюдательный пункт украинского нацбата был искусно замаскирован. Соломачёв заметил его каким-то чудом.</p>\n<p>– Быстрее! Заряжай. Огонь!</p>\n<p>Вдалеке поднимается столб дыма. От наблюдательного пункта остались только обгоревшие развалины.</p>\n<p>&nbsp;– Есть! – кричит зенитчик.</p>\n<p>Радость победы придаёт силы. Лишившись командно-наблюдательного пункта, противник был дезорганизован и отброшен от села.</p>\n<h3>Бой продолжается</h3>\n<p>Русские заняли стратегически важный рубеж. Но не успели бойцы выдохнуть, как рядом заговорил вражеский миномёт. Снаряды ложились без перерыва.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/photo_2022-05-25_12-22-06.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Фото: Царьград</p>\n<p>Группа казаков отделилась от отряда. Воины изловчились и обошли расчёт сзади. Вражеский миномётчик был взят в плен. Но в финале короткой, но яростной атаки одна из мин успела сразила атамана Соломачёва.</p>\n<h3>Мечтал быть пастырем</h3>\n<p>Илья вырос в Абазинском детском доме. В 14 лет его усыновили Николай и Нина Зяблицкие. В школе он был юнкором местного журналистского клуба \"Свежий ветер\". Когда стал постарше, записался в казаки станицы Пограничная и поступил в кадетский класс Абазинской школы №50.</p>\n<p>Учился в Тюменском Православном Духовном училище и&nbsp;в Тобольской Духовной семинарии.&nbsp;Служил пономарём в местном храме Благовещения Пресвятой Богородицы и мечтал о принятии сана священнослужителя.</p>\n<p>После армии подписал контракт, как он сам говорил, для жизненного опыта. Переехал в Москву, но часто возвращался в Абазу, повидать приёмных родителей и друзей.&nbsp;</p>\n<p>Бывший воспитатель Абазинского детского дома Наталья Петухова вспоминает:</p>\n<blockquote>\n<p>Когда Илья навещал педагогов и воспитанников, это всегда был праздник. Он сам по себе был – человек-праздник. дети тянулись к нему. Да он нам всем нёс свет, я звала его \"мой ангел\".</p>\n</blockquote>\n<p>Он мечтал о том, что у него будет большой-пребольшой дом, много детей, и они с женой обязательно возьмут из детского дома ребёнка.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456272966&amp;hash=c308de1bc77c7de3&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>Прощание с героем</h3>\n<p>Одним из самых почитаемых святых у Ильи был великомученик Георгий Победоносец. Он мечтал построить часовню этому святому в родном Абазе.</p>\n<p>Прощание с героем прошло 6 мая, в день памяти святого Георгия. Так святые приняли героя в свои обители райские.</p>\n<p>Примечательно, что \"Абаканско-Енисейское казачье братство\" также носит имя Георгия Победоносца.</p>\n<blockquote>\n<p>Мы всей республикой скорбим и склоняем голову перед доблестью павшего воина. Гордимся нашим земляком и проявленным им мужеством. Вечная память и слава герою,</p>\n</blockquote>\n<p>– выступил на церемонии прощания глава Хакасии Валентин Коновалов.</p>\n<p>Илью Соломачёва похоронили на кладбище в Абазе-Заречной. Данью герою стал прощальный салют из трёх залпов.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "ilya-solomachev"
    },
    {
      "name": "Юрия Нимченко",
      "rank": "Старший сержант",
      "photo": "https://img.tsargrad.tv/cache/8/e/Heroi.jpg/w720h405fill.jpg",
      "story": "<h2>Два боя танкиста Нимченко: Русский воин вернул воду в Крым</h2>\n\n                      <p>Северо-Крымский канал в Советском Союзе построили в 1971 году. На сооружение протяжённостью 402 километра ушло десять лет работы. Приход днепровской воды в степи Херсонской и Крымской областей дал возможность засеять поля пшеницей и рисом.</p>\n<p>Огромные площади благодаря водной артерии стали настоящей житницей. Здесь открыли производство по разведению рыбы.</p>\n<h3><strong>Ни себе ни людям</strong></h3>\n<p>После возвращения Крыма в состав России весной 2014 года Украина возвела дамбу в русле Северо-Крымского канала на территории Херсонской области. Заявляя во всеуслышание о \"страданиях самостийного народа под гнетом оккупации\", украинские власти собственными руками устроили водную блокаду региону с населением более двух миллионов человек.</p>\n<p>Новая дамба навредила и самой Украине. Избыток воды привёл к заболачиванию местных полей. Был потерян урожай.</p>\n<p>Ну а Крыму пришлось забыть про рисоводство. Дефицит пресной воды ощущался на местных курортах. А север полуострова стал похож на заповедник Аскания-Нова: огромные степи, не тронутые плугом.</p>\n<p>Россия построила новый водовод. Но злобную выходку украинской власти тут не забыли. И спецоперацию начали с \"освобождения\" воды.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/24%20%D0%BC%D0%B0%D1%8F/kanal.jpg\" alt=\"канал\" width=\"720\" height=\"405\">Северо-Крымский канал. Фото: <a href=\"https://www.shutterstock.com/ru/g/dmitrydesign\">Dmitrydesign</a> /&nbsp;Shutterstock.com</p>\n<h3>Битва первая</h3>\n<p>24 февраля экипаж танка, которым командовал крымчанин Юрий Нимченко, получил приказ выйти на рубеж \"дамба – мост Северо-Крымского канала\".</p>\n<p>Опешившие от первого удара боевики из ВСУ только к вечеру того дня решились на контратаку. В бой бросили танки. Три вражеские машины экипаж Немченко уничтожил в этом бою точным попаданием. Рубеж удержали. Враг отступил.</p>\n<h3><strong>Битва вторая</strong></h3>\n<p>Передышка была недолгой. Рано утром 25 февраля на дамбу началась атака уже целого танкового батальона при поддержке пехоты нацбатальона.</p>\n<p>Сражаться пришлось по танковым меркам \"врукопашную\" – били прямой наводкой по противнику в пределах видимости. Экипаж Нимченко за 40 минут уничтожил девять единиц украинской бронетехники: шесть танков и три БТР. Сколько при этом было убито и ранено пехотинцев огнём пулеметов и осколками фугасных снарядов – не считали.</p>\n<p>Дамба и мост остались за нами. Подтянувшееся подкрепление позволило прочно закрепиться на рубеже.</p>\n<blockquote>\n<p>Юрию Петровичу Нимченко 41 год. Его танковое подразделение входит в состав береговой охраны. Восемь лет назад он не раздумывал над вопросом: России служить или Украине. Он в Крыму родился и за Крым готов был умереть,</p>\n</blockquote>\n<p>–&nbsp;рассказали о герое в части.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%BC%D0%B0%D0%B9/24%20%D0%BC%D0%B0%D1%8F/tank-0.jpg\" alt=\"танк\" width=\"720\" height=\"405\">Фото: <a href=\"https://www.shutterstock.com/ru/g/proydakov\">RoProy</a> /&nbsp;Shutterstock.com</p>\n<h3><strong>Награда нашла героя</strong></h3>\n<p>Нимченко стал одним из первых военнослужащих, удостоенных этой награды в ходе специальной военной операции на Украине.</p>\n<p>Уже в марте наградные листы на отважных воинов поступили в Министерство обороны. Гвардии старшему сержанту Юрию Петровичу Нимченко было присвоено звание Героя России и вручена медаль \"Золотая Звезда\".</p>\n<p>25 февраля дамба перестала сдерживать днепровскую воду. Она начала заполнять русло, которое было сухим восемь долгих лет.</p>\n<blockquote>\n<p>Похоже, опреснительные установки нам не понадобятся. Дал команду Госкомитету по водному хозяйству и мелиорации готовить канал к приему воды,</p>\n</blockquote>\n<p>–&nbsp;написал глава Республики Крым Сергей Аксёнов в соцсетях в тот день.&nbsp;</p>\n<p>А украинские власти, не сумев вернуть контроль за дамбой, теперь \"науськали\" на Россию экологов. Якобы разрушение дамбы привело к экологической катастрофе в Крыму и Херсоне&nbsp;– выставили счёт в два с лишним миллиарда гривен.</p>\n<p>А в Крыму в этом году опять начали сеять рис. К концу марта канал полностью заполнился водой и 630 гектаров отвели под водолюбивую культуру. Когда полностью восстановят систему орошения, под рис отведут 14 тысяч гектаров пашни, возродят сады и разведут рыбу.</p>\n<h3><strong>Может ли один танк подбить девять танков?</strong></h3>\n<div class=\"content-inner\" dir=\"auto\">\n<p class=\"text-content with-meta\" dir=\"auto\">Возможно ли, чтобы один танк смог уничтожить за два дня боев десять танков противника? В истории Великой Отечественной такие случаи были.</p>\n</div>\n<p>В июле 1942 года танк КВ-1 лейтенанта Семёна Коновалова остановил колонну фашистов, уничтожив в бою 16 танков, две бронемашины и 8 грузовиков с врагами. Экипаж погиб, но дал сутки на организацию обороны своим товарищам.</p>\n<p>Тяжёлый танк КВ-1 в то время был настоящим ужасом для немцев. Боевую машину Коновалова смогли уничтожить, только подогнав зенитное орудие, когда у советского танка закончился боезапас.</p>\n<h3><strong>КСТАТИ</strong></h3>\n<h3><strong>На каких танках сражаются Россия и Украина</strong></h3>\n<p>Сегодня в армиях Украины и России техника схожая, но разница есть. На вооружении ВСУ самым массовым танком до начала СВО был Т-64БВ. А вот в подразделения береговой охраны Крыма в 2021 году поступили на вооружение Т-72БЗМ.</p>\n<p>Эти машины не зря называют \"сверхпрочными\". Динамическая защита \"Реликт\", защитные экраны в кормовой части, комбинированная многослойная броня – всё это давало преимущество экипажу Нимченко в бою. Благодаря этому наши танкисты при успешном выполнении боевой задачи остались живы.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>\n<p>&nbsp;</p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "yuriya-nimchenko"
    },
    {
      "name": "Евгений Арефьев",
      "rank": "Старший лейтенант",
      "photo": "https://img.tsargrad.tv/cache/5/a/photo_2022-05-23_13-40-40.jpg/w720h405fill.jpg",
      "story": "<h2>Подвиг разведчика: Старший лейтенант Арефьев подорвал себя, прикрывая колонну</h2>\n\n                      <p>Женя Арефьев родился в селе Кольцово Назаровского района Красноярского края. Здесь вырос, окончил школу и встретил свою любовь.</p>\n<p>В юности брал первые места в многоборье, плавании и лыжном спорте. И в 9-м классе решил, что будет учиться в Новосибирском высшем военно-командном училище. Прошёл жёсткий конкурс и, обойдя сотню претендентов, поступил.</p>\n<h3>15-я мотострелковая</h3>\n<p>15-я отдельная мотострелковая миротворческая бригада ЦВО сформирована в 2005 году для участия в поддержании международного мира и безопасности под эгидой ООН. Единственное в составе Вооружённых сил России миротворческое соединение дислоцируется в Самарской области.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/aref1.jpg\" alt=\"\" width=\"720\" height=\"428\"></p>\n<p class=\"text-sign\">Евгений Арефьев. Фото из личного архива семьи Арефьевых</p>\n<p>В эту бригаду на должность командира взвода Евгений Арефьев заступил три года назад. Побывал в командировке в Сирии, а когда вернулся, получил новое назначение – заместитель командира роты глубинной разведки. Также был инструктором воздушно-десантной подготовки разведывательного батальона.</p>\n<p>В феврале 2022 года вместе с боевыми товарищами старший лейтенант Арефьев отправился на Украину исполнить воинский долг.</p>\n<h3>Засада. В плен не сдаваться</h3>\n<p>13 апреля в районе села Дружелюбовка Харьковской области колонна ВС России оказалась под шквальным обстрелом противника. Старший лейтенант Арефьев с бойцами своего отделения выступил вперёд, чтобы прикрыть продвижение основных сил.</p>\n<p>Вся колонна вышла из-под обстрела благодаря тому, что разведчики стеной встали между ней и нацистами и приняли огонь на себя. Но сами оказались в окружении.</p>\n<p>Прорываться к своим сквозь ливень пулемётных пуль и под градом мин было невозможно. Боеприпасы на исходе. Единственный шанс выжить – сдаться в плен. Но отряд предпочитает дать последний бой.</p>\n<p><iframe src=\"https://vk.com/video_ext.php?oid=-75679763&amp;id=456273453&amp;hash=bc37ab679814a208&amp;hd=2\" width=\"728\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<h3>За отвагу и мужество</h3>\n<p>Мы, наверное, никогда уже не узнаем подробностей этого героического сражения: всё отделение погибло. Арефьев оказался последним.</p>\n<p>Стихли выстрелы. Черный дым рассеялся. Над полем боя повисла тишина. Превозмогая боль от множества ранений, старлей достал гранату. Он почти не дышал, когда к нему вплотную приблизились боевики нацбата. Женя волевым усилием успел перекатиться на спину и слабеющими пальцами отпустил спусковой рычаг гранаты Ф-1.</p>\n<blockquote>\n<p>Старший лейтенант Арефьев погиб, уничтожив группу нацистов и обеспечив продвижение колонны,</p>\n</blockquote>\n<p>–&nbsp;говорится в сообщении Министерства обороны.&nbsp;&nbsp;</p>\n<p>За массовый героизм, отвагу и мужество, проявленные личным составом подразделения в ходе выполнения задач спецоперации России на Украине, 9 мая этого года Владимир Путин <a href=\"https://tsargrad.tv/news/putin-nagradil-unikalnoe-podrazdelenie-osobym-statusom_545528\">наградил</a> подразделение, в котором служил Евгений, особым статусом \"гвардейское\".</p>\n<h3>Влюблён с пятого класса</h3>\n<p>В 2019 году после успешного окончания училища молодой офицер женился на своей однокласснице Кате, с которой стал встречаться с 14 лет. Екатерина вспоминает, как Женя признался ей, что влюбился в неё ещё в пятом классе.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/aref2.jpg\" alt=\"\" width=\"720\" height=\"608\"></p>\n<p class=\"text-sign\">&nbsp;Евгений с супругой Екатериной. Фото из личного архива семьи Арефьевых</p>\n<p>После свадьбы супруги жили в Самарской области, куда направили служить Евгения. Последний раз они виделись 1 февраля. 23 февраля он позвонил, сказал: \"Всё будет хорошо\". А 15 апреля родные узнали о гибели мужественного воина.</p>\n<blockquote>\n<p>Женя был золотым человеком, люди к нему тянулись. Он никогда никому не желал зла и не завидовал. А если давал слово, то держал его до конца,</p>\n</blockquote>\n<p>–<strong>&nbsp;</strong>рассказала Екатерина Арефьева.</p>\n<p>За проявленные мужество и героизм указом президента России Евгений Юрьевич Арефьев в начале мая был посмертно награждён Орденом мужества.</p>\n<p>Евгений Арефьев совершил подвиг, достойный славы своих однофамильцев – Героя Советского Союза Константина Арефьева и Героя России Сергея Арефьева.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/aref3.jpg\" alt=\"\" width=\"720\" height=\"478\"></p>\n<p class=\"text-sign\">Евгений Арефьев. Фото из личного архива семьи Арефьевых</p>\n<h3>Непреступный мост минировали при немцах</h3>\n<p>Константин Арефьев в годы Великой Отечественной войны на Украине командовал партизанским отрядом. 11 августа 1943 года отряд выдвинулся к 100-метровому мосту Коростень&nbsp;– Житомир. Переправа тщательно охранялась, все подступы к ней были заминированы и затянуты колючей проволокой.</p>\n<p>Арефьев с бойцами прорвался на мост, приведя врага в замешательство. Партизаны установили взрывчатку и прыгнули в воду. Умер Арефьев в 1948 году. Ему было 32 года.</p>\n<h3>Вынес командира из горящего самолёта</h3>\n<p>Сергей Арефьев в составе группы из 27 десантников участвовал в спецоперации по эвакуации из Кабула сотрудников посольства России и иностранных миссий.</p>\n<p>28 августа 1992 года в полуразрушенном аэропорту Кабула загружали три самолёта. Десантники в это время держали оборону против отрядов афганской оппозиции. Один самолёт взлетел, второй – приготовился к взлёту, а в третий попал снаряд, когда он выруливал на полосу. Самолёт вспыхнул.</p>\n<p>Чудом удалось пересадить людей в ещё не взлетевший второй самолёт. И тут недосчитались старшего лейтенанта. Арефьев бросился за ним в горящий самолёт, на ощупь нашёл раненого офицера в дыму и спас командира. Горящий самолёт взорвался за их спиной. А пассажиры на втором самолёте вернулись в Россию.</p>\n<p>20-летний Сергей Арефьев с бойцами ВДВ остался и ещё сутки отбивал атаки моджахедов. Умер Сергей в 2005 году в возрасте 32 лет.</p>\n<p><span style=\"font-size: 12pt;\"><strong>К ЧИТАТЕЛЯМ</strong></span></p>\n<h3>Россия должна знать своих героев!</h3>\n<p>Наш сайт начал серию публикаций о подвигах во время спецоперации на Украине.&nbsp;Репортажи об офицерах, солдатах, медсёстрах и простых защитниках Донбасса выходят под рубрикой&nbsp;<a href=\"https://tsargrad.tv/ourheroes\">\"Наши герои\".</a></p>\n<p>К сожалению, пока идёт спецоперация, собрать полные и точные данные о подвигах часто не получается. Если вы хотите рассказать нам о подвиге русского воина, пишите на почту:&nbsp;<a href=\"mailto:Geroi@Tsargrad.TV\">Geroi@Tsargrad.TV</a></p>",
      "url": "https://ug.tsargrad.tv/ourheroes",
      "id": "evgeniy-arefev"
    }
  ]
}