{
  "https://img.tsargrad.tv/cache/6/b/Rustam.jpg/w720h405fill.jpg": {
    "name": "Рустам Сайфуллин",
    "awards": [
      "Герой Российской Федерации"
    ],
    "group": [],
    "resources": {
      "tsargrad": {
        "id": "https://img.tsargrad.tv/cache/6/b/Rustam.jpg/w720h405fill.jpg"
      }
    },
    "rank": "Подполковник",
    "photo": "data/images/rustam-sayfullin-w720h405fill-tsargrad.jpg",
    "story": "<h2>Шойгу предложил Герою России Сайфуллину новую работу</h2>\n <p>Рустам Сайфуллин оказался в горячей точке, едва получив лейтенантские погоны. В 2005 году выпускник Тюменского военно-инженерного училища попал по распределению в Чечню. Активная фаза второй чеченской кампании к тому времени уже закончилась, но силовики продолжали зачищать республику от прятавшихся по лесам террористов.</p>\n<p>Лейтенант Сайфуллин получил должность командира инженерного взвода. Это не стройбат, как многие думают. Военные инженеры не только ремонтируют дороги, но и наводят переправы на передовой. И принять бой с противником&nbsp;<a href=\"https://rostov.tsargrad.tv/articles/miny-nato-na-doroge-zhizni-inzhener-kasenov-vstupila-v-neravnyj-boj-s-diversantami_567853\">обычное дело</a> для них.</p>\n<h3><strong>Самый молодой инженерно-сапёрный полк</strong></h3>\n<p>Богатый опыт военного инженера, полученный на Кавказе, сыграл на руку в продвижении по карьерной лестнице. Под занавес 2020 года 37-летнего Рустама Сайфуллина назначили командиром только что сформированного 40-го инженерно-сапёрного полка, квартирующего в Ишиме. Перед ещё молодым для такой должности офицером стояли две нелёгкие задачи. Первая&nbsp;– сформировать слаженный коллектив в созданном с нуля большом подразделении. А вторая&nbsp;– привести в должный вид воинскую часть, которая пустовала несколько лет.</p>\n<p>Новый полк поселили в бывшем учебном дивизионе, который расформировали при печально известном бывшем министре обороны <a href=\"https://tsargrad.tv/news/serdjukov-i-vasileva-pokidajut-rossiju-smi_179192\">Анатолии Сердюкове</a>. Менее чем через два года самый молодой в России инженерно-сапёрный полк фактически превратился в элитный. Его солдаты и офицеры не раз отличались во время спецоперации на Украине.&nbsp;</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/30%20%D0%B8%D1%8E%D0%BD%D1%8F/soldat.jpg\" alt=\"солдаты\" width=\"720\" height=\"450\">Фото: минобороны.рф</p>\n<h3><strong>Работа под миномётным обстрелом</strong>&nbsp;</h3>\n<p>Участники СВО в разговорах не раз отмечали, что в сражениях украинские нацбаты делают ставку не на людей, а на технику. Подразделения ВСУ напичканы военным оборудованием, которое Киеву без конца поставляет Запад: дроны, \"джавелины\". В одном из интервью командир подразделения спецотряда \"Центр\" Андрей Пинчук рассказывал:</p>\n<blockquote>\n<p>Излюбленной тактикой у украинских военных являются миномётные обстрелы. Мин у Киева в избытке.</p>\n</blockquote>\n<p>Под один из таких обстрелов 10 мая попали бойцы Ишимского полка. В тот день военные инженеры ремонтировали переправу на реке Северский Донец недалеко от посёлков Дроновка и Белогоровка. Повреждённые при предыдущем обстреле понтоны нужно было оперативно залатать для дальнейшего форсирования.</p>\n<p>Командир полка Рустам Сайфуллин знал, что к противоположному берегу подтягивается крупная группировка ВСУ. Поэтому переправу нужно было наладить как можно скорее. Командир лично отправился на выполнение задачи.</p>\n<p>Северский Донец ещё не успел прогреться, работали в ледяной воде. Услышав в небе характерный свист, подполковник Сайфуллин скомандовал: \"Всем в укрытие!\" В считаные секунды берег накрыло взрывающимися минами. Инженеры кинулись в укрытие. Сайфуллин был в хвосте, как и подобает командиру, и попал под дождь осколков.</p>\n<p>С поля боя его забрали на носилках. Медикам помогал солдат-контрактник из его полка, младший сержант <a href=\"https://tsargrad.tv/articles/ranenyj-viktor-cheremnyh-pogib-spasaja-komandira-polka_554878\">Виктор Черемных</a>. Исполинской силы боец и сам был ранен, но командира не бросил. Очнувшись в госпитале, Сайфуллин первым делом спросил, что с Витей. Оказалось, погиб. Младший сержант потерял много крови, и врачам медсанбата не удалось его спасти.</p>\n<p class=\"text-sign\"><img src=\"https://up.tsargrad.tv/uploads/2022/%D0%B8%D1%8E%D0%BD%D1%8C/30%20%D0%B8%D1%8E%D0%BD%D1%8F/Rustam-1.jpg\" alt=\"Сайфуллин\" width=\"720\" height=\"405\">Рустам Сайфуллин в госпитале. Фото: Иван Квитка/предоставлено телеканалу Царьград</p>\n<h3><strong>И снова ранение</strong></h3>\n<p>Летом оправившийся от ран командир вернулся к подчинённым. Задачи прежние: инженерная разведка, разминирование, наведение переправ. Но среди своих бойцов Рустам Сайфуллин на этот раз пробыл недолго. Он снова попал в госпиталь. Об этом сообщил в своём телеграм-канале губернатор Тюменской области Александр Моор:</p>\n<blockquote>\n<p>При массированном артиллерийском обстреле со стороны ВСУ наш земляк вновь получил тяжёлое ранение. Сейчас подполковник Сайфуллин проходит лечение в военном госпитале.</p>\n</blockquote>\n<p>За проявленные мужество и героизм Владимир Путин присвоил командиру Ишимского полка высшую военную награду&nbsp;– звание Героя России. Звезду офицеру вручил министр обороны Сергей Шойгу в военном госпитале в Москве. И предложил подполковнику новую должность&nbsp;– в родном ТВВИКУ стать заместителем начальника училища, передавать опыт молодым офицерам. Однако герой взял время на раздумья. Не исключено, что он решит вернуться в свой полк, воюющий в Донбассе.</p>\n<h3><strong>Инженеры обезвредили диверсантов</strong></h3>\n<p>Во время спецоперации на Украине отличился ещё один военный инженер из Ишима, старший лейтенант Жанат Касенов. Группа сапёров во время инженерной разведки наткнулась на украинских диверсантов, минирующих дорогу. По этой трассе должна была проехать тыловая колонна с продуктами для гражданских. Рота Касенова решила вступить в бой, хотя численный перевес был на стороне украинцев. Но военные инженеры смогли подавить гранатомётные точки противника и заставили нацистов капитулировать. После сражения русские бойцы расчистили дорогу для прохождения колонны. Командир Касенов <a href=\"https://rostov.tsargrad.tv/articles/miny-nato-na-doroge-zhizni-inzhener-kasenov-vstupila-v-neravnyj-boj-s-diversantami_567853\">лично обезвредил</a> мины натовского производства.<strong>&nbsp;</strong></p>",
    "url": "https://ug.tsargrad.tv/ourheroes",
    "id": "https://img.tsargrad.tv/cache/6/b/Rustam.jpg/w720h405fill.jpg",
    "date": "2022-05-10",
    "sex": "мужчина"
  },
  "https://img.tsargrad.tv/cache/1/f/yatuev1.jpg/w720h405fill.jpg": {
    "name": "Абдуллах Ятуев",
    "awards": [
      "Орден Мужества"
    ],
    "group": [],
    "resources": {
      "tsargrad": {
        "id": "https://img.tsargrad.tv/cache/1/f/yatuev1.jpg/w720h405fill.jpg"
      }
    },
    "rank": "Сержант",
    "photo": "data/images/abdullakh-yatuev-w720h405fill-tsargrad.jpg",
    "story": "<h2>Слово сержанта Ятуева: Дагестанец сдержал обещание, данное другу в тонущем танке</h2>\n<p>Видео <a href=\"https://vk.com/video-67359347_456258928\">возвращения</a> домой 20-летнего бойца Абдуллаха Ятуева облетело социальные сети. Героя вышли чествовать все жители родного села, местные бабушки по очереди изо всех сил обнимали&nbsp;солдата. Ведь танкист вернулся домой живым с четырьмя контузиями.</p>\n<p>Абдуллах Ятуев родился в селе Щара Лакского района Дагестана. С детства занимался спортом, любил футбол, старательно учился в школе. В родном селе хорошо помнят, как 15-летний Абдуллах победил всех на соревнованиях в упражнении на пресс&nbsp;– более 1000 раз! Спустя три года силача призвали в армию. После полгода службы он, не раздумывая, подписал контракт.&nbsp;</p>\n<h3>Хотел в пехоту, но стал танкистом</h3>\n<p>Солдат попал в Брянскую область. Служил в&nbsp;488-м мотострелковом Симферопольском Краснознамённом ордена Суворова полку имени Серго Орджоникидзе. В Великую Отечественную войну бойцы полка (тогда 77-я стрелковая дивизия) участвовали в битве за Кавказ, в Донбасской операции. В 1944 году дивизия получила Орден Суворова за освобождение Севастополя.</p>\n<p>В звании сержанта Абдуллах Ятуев в феврале 2022-го отправился на Украину. Хотя он и мечтал служить в пехоте или спецназе, командиры поручили ему командовать танком. И именно как танкист он проявил себя в сражении.</p>\n<h3>\"Руки сами открыли люк\"</h3>\n<p>Во время спецоперации полк оказался в Харьковской области: в то время шли бои за город Изюм, который сейчас <a href=\"https://t.me/bataliontsg\">находится</a> под контролем союзных войск России и Донбасса.</p>\n<p>В марте колонна танков переходила понтонный мост: когда на&nbsp;него въехал Абдуллах, начался артобстрел. Танк подбили прямым попаданием. Тяжёлая машина загорелась и боком стала скатываться с понтона и погружаться в воду. Глубины в этом месте хватило бы, чтобы утонуть.</p>\n<blockquote>\n<p>Руки сами на автомате&nbsp;открыли танк. Когда ты с техникой давно, то сложностей нет,</p>\n</blockquote>\n<p>–&nbsp;скромно признался сержант.</p>\n<p>На самом деле три бойца экипажа оказались в ловушке, и времени на спасение не было. По башне молотили осколки мин и снарядов. И тогда Абдуллах сказал другу Егору, что если они спасутся, то он обязательно покажет ему Дагестан.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/yatuev3.jpg\" alt=\"\" width=\"720\" height=\"718\"></p>\n<p class=\"text-sign\">Абдуллах с другом Егором в блиндаже. Фото из архива А. Ятуева</p>\n<p>Выбравшись из воды, мокрые, без шлемов, но с автоматами в руках, они пересели на находившийся рядом БМП и… пошли в наступление. Абдуллах вспоминает, что после этого они все сильно заболели. Высокая температура не спадала неделю…</p>\n<h3>Четыре контузии и госпиталь</h3>\n<p>После&nbsp;обстрела Ятуев&nbsp;вернулся в строй. На просьбу рассказать о своих подвигах и ранениях отвечает отказом:</p>\n<blockquote>\n<p>Я просто выполнял свой долг.</p>\n</blockquote>\n<p>Но, как оказалось, в битве за свободу Донбасса он получил четыре контузии. Во время очередного боя танк сержанта подорвали, к тому моменту это была уже третья боевая машина&nbsp;под управлением командира.</p>\n<p>На лечение с ранением барабанных перепонок его отправили в военно-медицинскую академию в Санкт-Петербурге. По счастливой случайности в медакадемии солдата принял его двоюродный брат 26-летний Ахмед, который обучался в ординатуре при академии. Именно в его ночную смену привезли раненного Абдуллаха. Через месяц врачи поставили воина на ноги.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/yatuev.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Абдуллах в госпитале с двоюродным братом Ахмедом и сёстрами. Фото из архива А. Ятуева</p>\n<h3>Возвращение домой</h3>\n<p>О том, что встречать его выйдет вся Щара, Абдуллах и не подозревал. Подъезжая к селу, удивился, увидев толпу людей. Впереди&nbsp;– мама, бабушка, друзья и родственники. Настоящий праздник со слезами на глазах: вернулся живой!</p>\n<p>Впереди Абдуллаха ждёт вручение ордена Мужества. Теперь 20-летний сержант залечивает раны.&nbsp;Но признаётся, что мысли о возвращении на службу его не оставляют.</p>\n<p>А пока у героя большие планы: в августе подаёт документы в вуз, будет учиться на зубного техника. Эту профессию он начал осваивать ещё до армии, настала пора получить профильное образование.</p>\n<p>Вместе с Абдуллахом в Дагестан приехал и друг Егор, с которым они тонули в танке и которого он обещал отвезти на Родину. Сержант обещание сдержал, несколько дней он показывал приятелю из Брянской области солнечную республику с красивейшими горами, глядя на которые захватывает дух.</p>\n<p><img src=\"https://up.tsargrad.tv/uploads/yanuev2.jpg\" alt=\"\" width=\"720\" height=\"405\"></p>\n<p class=\"text-sign\">Абдуллах с Егором в Дагестане. Фото из архива А. Ятуева</p>\n<h3>Подвиги танкистов</h3>\n<p>Танковой бригаде Абдуллаха удалось выжить. А вот экипаж командира Наумова в далёком 1943 году домой не вернулся.</p>\n<p>344-й танковый батальон вступил в бой с немцами за хутор Новая Надежда и высоту Безыменная. Спустя пять часов атак советскую машину подбили&nbsp;– пятеро солдат остались одни, окружённые немцами. Боеприпасы были на исходе. Им предложили сдаться в плен. Лейтенант Наумов, старшина Смирнов, младшие сержанты Норицын и Вялых и сержант Ганус ответили:</p>\n<blockquote>\n<p>Русские фашистам не сдаются!</p>\n</blockquote>\n<p>Немцы подожгли машину, но и после этого никто не покинул танк. Всем пятерым танкистам присвоено звание Героя&nbsp;Советского Союза посмертно.</p>",
    "url": "https://ug.tsargrad.tv/ourheroes",
    "id": "https://img.tsargrad.tv/cache/1/f/yatuev1.jpg/w720h405fill.jpg",
    "sex": "мужчина"
  }
}