{
  "Максим Мартын": {
    "resources": {
      "zmil": {
        "photo": "data/images/martin-14.05.2022-170.jpg",
        "poster": "data/images/martin-14.05.2022-932.jpg",
        "story": "Рядовой Максим Мартын, действуя в составе тактической группы гаубичного артиллерийского дивизиона, выполнял задачи огневого поражения военных объектов в ходе продвижения российских войск вглубь обороны противника. Применяя ствольную и реактивную артиллерию, ударные беспилотные аппараты, националисты оказывали ожесточенное сопротивление.\n\nВ условиях систематических артиллерийских обстрелов рядовой Мартын в составе расчета орудия выполнил 50 огневых задач. В результате прицельногогня Максима Мартына была уничтожена батарея РСЗО «Град», огневые позиции вражеских гаубиц, минометов противника, а также более 100 националистов.\n\nМужество и отвага рядового Максима Мартына в совокупности с его высочайшим професссионализмом позволили нанести существенный урон украинским националистам и выдавить их с занимаемых позиций.",
        "date": "",
        "url": "https://z.mil.ru:443/images/martin-14.05.2022-932.jpg"
      }
    },
    "name": "Максим Мартын",
    "rank": "Рядовой",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-15"
  },
  "Азамат Сарбасов": {
    "resources": {
      "zmil": {
        "photo": "data/images/sarbasov-15.05.2022-170.jpg",
        "poster": "data/images/sarbasov-15.05.2022-932.jpg",
        "story": "В ходе ожесточенных боев вблизи одного из населенных пунктов, находящегося под контролем украинских националистов, ефрейтор Азамат Сарбасов, выполняя задачи по прикрытию разведывательной группы, обнаружил большую группу украинских националистов, вооруженных гранатометами и стрелковым оружием.\n\nРоссийские военнослужащие приняли решение дать бой украинским радикалам, несмотря на их численное превосходство. Не выдавая своего присутствия, заняв выгодную огневую позицию, ефрейтор Азамат Сарбасов прицельным огнем уничтожил гранатометчика противника.\n\nВ ходе ожесточенного боестолкновения он ликвидировал более 15 националистов. Также ефрейтор Сарбасов вынес из-под огня противника двух раненых товарищей и оказал им первую медицинскую помощь. Понесший существенные потери противник был вынужден отступить.\n\nБлагодаря самоотверженности и героизму ефрейтора Азамата Сарбасова превосходящие силы украинских боевиков были уничтожены.",
        "date": "",
        "url": "https://z.mil.ru:443/images/sarbasov-15.05.2022-932.jpg"
      }
    },
    "name": "Азамат Сарбасов",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Ефрейтор",
    "ancestorPoster": "data/images/azamat-sarbasov-15887-mod_russia.jpg",
    "ancestorStory": "Побеждать не числом, а умением\n\n◽️ В ходе специальной военной операции ефрейтор Азамат Сарбасов, проявляя мужество и профессионализм, уверенно уничтожал противника. \n\nТолько в одном бою он, заняв выгодную огневую позицию, прицельным огнём ликвидировал гранатометчика, а также сумел уничтожить15 украинских националистов. Во время боя Азамат вынес из-под огня двух раненых сослуживцев и оказал им первую медицинскую помощь.\n\n◼️ В 1941 году во время ожесточенных сражений на Киевском направлении мужество, храбрость и профессионализм демонстрировал старшина комендантского взвода 10-го мотострелкового полка Скородумов. \n\nВ течение только одного боестолкновения он, мастерски владея винтовкой и используя гранаты, уничтожил 30 фашистов.",
    "ancestorDate": "1941-11-20",
    "ancestorUrl": "https://t.me/mod_russia/15887",
    "date": "2022-05-15"
  },
  "Алексей Савенко": {
    "resources": {
      "zmil": {
        "photo": "data/images/savenko-15.05.2022-170.jpg",
        "poster": "data/images/savenko-15.05.2022-932.jpg",
        "story": "С первого дня специальной военной операции по защите Луганской и Донецкой народных республик младший сержант Алексей Савенко самоотверженноказывал помощь раненым бойцам и командирам.\n\nВ одном из боестолкновений фельдшер, не жалея себя, вынес семь тяжело раненных российских военнослужащих из-под огня противника в безопасное место. Оказав потерпевшим первую медицинскую помощь, Алексей приступил к их эвакуации в госпиталь.\n\nПо дороге санитарный автомобиль подвергся целенаправленному минометному обстрелу со стороны неонацистов. Один из снарядов взорвался рядом с автомобилем. Множество осколков попало в Алексея Савенко, повредив ему внутренние органы.\n\nНесмотря на полученные тяжелые ранения, фельдшер смог оперативно доставить раненых в госпиталь, где всем была оказана квалифицированная медицинская помощь.",
        "date": "",
        "url": "https://z.mil.ru:443/images/savenko-15.05.2022-932.jpg"
      }
    },
    "name": "Алексей Савенко",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Младший сержант",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-15"
  },
  "Ярослав Гладких": {
    "resources": {
      "zmil": {
        "photo": "data/images/gladkih-15.05.2022-170.jpg",
        "poster": "data/images/gladkih-15.05.2022-932.jpg",
        "story": "Полковник Ярослав Гладких вместе с вверенным ему мотострелковым полком с первых дней участвует в специальной военной операции по защите Донецкой и Луганской народных республик.\n\nПолковник Гладких получил приказ на проведение разведывательно-наступательных действий с целью вскрытия группировки противника в районе одного из населенных пунктов, подконтрольного украинским националистам.\n\nПри выдвижении на рубеж развертывания полка было обнаружено большое количество вооруженных националистов. Ярослав Гладких, оценив возможности вверенного ему подразделения, а также силы противника, принял решение сходу вклиниться в боевые порядки боевиков.\n\nВ ходе боя полковник Гладких получил осколочное ранение в голову и ожог кистей рук, но, несмотря на это, продолжил командовать полком. Внезапность действий российских мотострелков, а также высокая интенсивность их наступления вынудила неонацистов спешно отступить, оставив населенный пункт.\n\nПо итогам боя силами полка Ярослава Гладких было уничтожено два танка, две боевые машины пехоты, три расчета противотанковых управляемых ракет, два артиллерийских корректировщика и до 50 человек живой силы противника.",
        "date": "",
        "url": "https://z.mil.ru:443/images/gladkih-15.05.2022-932.jpg"
      }
    },
    "name": "Ярослав Гладких",
    "rank": "Полковник",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-16"
  },
  "Александр Юдаев": {
    "resources": {
      "zmil": {
        "photo": "data/images/yudaev-16.05.2022-170.jpg",
        "poster": "data/images/yudaev-16.05.2022-932.jpg",
        "story": "Перед батальонно-тактической группой мотострелков, в составе которой действовал рядовой Александр Юдаев, была поставлена задача - организовать оборону на подступах к населенному пункту, освобожденному от украинских радикалов.\n\nНационалисты, пытаясь вернуть утраченные позиции, раз за разом предпринимали попытки прорывать оборонительные рубежи и взять город под свой контроль.\n\nРасположившись в боевых порядках организованной на одном из направлений обороны, рядовой Юдаев, отражая атаки радикалов, огнем из гранатомета наносил существенный урон прорывающимся боевикам.\n\nВ течение дня группа, в составе которой действовал Александр Юдаев, отразила несколько атак, нанеся значительный урон живой силе и вооружению противника. Вечером националисты решили обрушить всю свою мощь на данный участок обороны и приступили к наступлению, сопровождая его массированным артиллерийским и минометным огнем.\n\nВ результате одного из залпов Александр Юдаев получил осколочное ранение от разорвавшегося рядом минометного снаряда, однако из боя не вышел и продолжил гранатометным огнем уничтожать противника.\n\nВ результате мужественных и самоотверженных действий рядового Александра Юдаева обороняющиеся мотострелки выдержали натиск превосходящих числом боевиков и удержали оборону до прибытия подкрепления, после чего перешли в контрнаступление и разбили врага.",
        "date": "",
        "url": "https://z.mil.ru:443/images/yudaev-16.05.2022-932.jpg"
      }
    },
    "name": "Александр Юдаев",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Рядовой",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-16"
  },
  "Дмитрий Торсунов": {
    "resources": {
      "zmil": {
        "photo": "data/images/torsunov-16.05.2022-170.jpg",
        "poster": "data/images/torsunov-16.05.2022-932.jpg",
        "story": "Сводная группа разминирования под командованием старшего лейтенанта Дмитрия Торсунова получила задачу провести инженерную разведку и разминирование дорог перед наступлением подразделений ВС РФ в районе одного из населенных пунктов.\n\nГруппа скрытно выдвинулась за передний край в район обороны противника, где в ходе выполнения задачи было обнаружено и обезврежено более 50 противотанковых мин.\n\nПродвигаясь далее по участку местности, Дмитрий Турсунов обнаружил установленные противником заграждения виде поваленных деревьев, опутанных колючей проволокой, за которыми находились позиции украинских националистов. Несмотря на численное превосходство противника, российские саперы смело вступили в бой.\n\nБлагодаря высоким командным качествам и отличному знанию тактики ведения боя старший лейтенант Дмитрий Торсунов грамотно выстроил систему огня с учетом особенностей местности, определил сектора обстрела и нанес упреждающий удар по подразделению неонацистов.\n\nГруппа националистов, пытаясь перегруппироваться для отражения атаки российских саперов, понесла большие потери и была вынуждена отступить, бросив оружие и боеприпасы.\n\nГруппа старшего лейтенанта Торсунова продолжила выполнять задачи и, проделав проходы в заграждениях, обезвредила и уничтожила еще 20 противотанковых мин.\n\nВ ходе умелых самоотверженных действий саперов маршрут движения был очищен от мин и заграждений противника, что способствовало стремительному наступлению и освобождению населенного пункта от вооруженных формирований украинских радикалов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/torsunov-16.05.2022-932.jpg"
      }
    },
    "name": "Дмитрий Торсунов",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Старший лейтенант",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-16"
  },
  "Сергей Мурашкин": {
    "resources": {
      "zmil": {
        "photo": "data/images/murashkin-16.05.2022-170.jpg",
        "poster": "data/images/murashkin-16.05.2022-932.jpg",
        "story": "Взвод старшего лейтенанта Сергея Мурашкина выполнял задачу по обеспечению безопасного прохода российских подразделений. Следуя по маршруту, военнослужащие обнаружили действующую на их направлении диверсионную группу украинских националистов.\n\nВнезапно атаковав их, открыв прицельный огонь по противнику, взвод старшего лейтенанта Мурашкина уничтожил больше половины националистов. Остальные диверсанты, понимая бесполезность дальнейшего сопротивления, сложили оружие и сдались в плен.\n\nСреди пленных боевиков оказался артиллерийский корректировщик, который в ходе допроса выдал местоположение артиллерийских средств радикалов. В ходе пролета беспилотного летательного аппарата над указанным районом, информация о позициях артиллерии противника была подтверждена.\n\nНа основании полученных данных по заданному району был нанесен авиаудар, в результате чего было уничтожено шесть самоходных артиллерийских установок, два БТР, четыре пикапа с установленными на них минометами и более 20 националистов.\n\nСамоотверженные действия взвода под командованием старшего лейтенанта Сергея Мурашкина позволили сорвать готовящиеся провокации в отношении российских Вооруженных Сил, а также без потерь ликвидировать значительное количество военной техники и живой силы противника.",
        "date": "",
        "url": "https://z.mil.ru:443/images/murashkin-16.05.2022-932.jpg"
      }
    },
    "name": "Сергей Мурашкин",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Старший лейтенант",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-17"
  },
  "Александр Федас": {
    "resources": {
      "zmil": {
        "photo": "data/images/fedas-17.05.2022-170.jpg",
        "poster": "data/images/fedas-17.05.2022-932.jpg",
        "story": "Капитан Александр Федас выполнял задачи по организации бесперебойной связи в интересах батальонно-тактической группы российских войск.\n\nУкраинские националисты, пытаясь выдавить наши войска с занимаемой территории, предприняли массированную атаку на район расположения батальонно-тактической группы с применением артиллерии и минометов. В ходе очередного залпа часть техники связи получила повреждения от разорвавшегося рядом минометного снаряда.\n\nПонимая, что потеря связи с вышестоящим штабом и подразделениями бригады лишает командование возможности оперативно координировать действия сил в бою, капитан Федас выдвинулся к поврежденным изделиям и приступил к их восстановлению, несмотря на плотный огонь противника. Рискуя жизнью, Александр восстановил оборванные линии связи, а также отремонтировал антенну спутниковой связи, после чего заново настроил станцию.\n\nБлагодаря смелости, отваге и профессионализму капитана Александра Федаса, поврежденная техника была оперативно восстановлена, что позволило обеспечить устойчивое управление бригадой в бою и отразить атаку националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/fedas-17.05.2022-932.jpg"
      }
    },
    "name": "Александр Федас",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Капитан",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-17"
  },
  "Раиль Габдрахманов": {
    "resources": {
      "zmil": {
        "photo": "data/images/gabrahmanov-17.05.2022-170.jpg",
        "poster": "data/images/gabrahmanov-17.05.2022-932.jpg",
        "story": "Танковая рота под руководством капитана Раиля Габдрахманова вела наступательные действия с задачей освобождения одного из населенных пунктов, находящегося под контролем украинских националистов.\n\nВверенным подразделением капитан Габдрахманов вел наступление с восточных окраин населенного пункта и, несмотря на ожесточенное сопротивление противника, успешно прорвал оборонительный рубеж, уничтожив при этом 3 танка противника и до 15 украинских боевиков.\n\nСтремительный прорыв обороны танковой ротой Раиля Габдрахманова позволил в кратчайшие сроки взять под контроль населенный пункт и закрепиться в нем основным силам бригады. Дождавшись подкрепления, националисты, выдавленные российскими танкистами из города, предприняли попытку вернуть утраченные позиции.\n\nСдерживая наступление вооруженных радикалов, ротой капитана Габдрахманова было уничтожено 2 танка и более 20 боевиков.\n\nБлагодаря самоотверженности и профессионализму капитана Габдрахманова, атака на населенный пункт была отбита, при этом противник понес значительный ущерб в живой силе и военной технике.",
        "date": "",
        "url": "https://z.mil.ru:443/images/gabrahmanov-17.05.2022-932.jpg"
      }
    },
    "name": "Раиль Габдрахманов",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Капитан",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-17"
  },
  "Тимур Калимуллин": {
    "resources": {
      "zmil": {
        "photo": "data/images/kalimullin-17.05.2022-170.jpg",
        "poster": "data/images/kalimullin-17.05.2022-932.jpg",
        "story": "Передвигаясь в составе колонны, в районе одного из населенных пунктов лейтенант Тимур Калимуллин обнаружил диверсионно-разведывательную группу противника численностью до 20 человек, которые готовили засаду для российских подразделений.\n\nТимур мгновенно организовал оборону колонны силами подчиненной группы и вступил в бой с многократно превосходящими силами противника.\n\nНесмотря на неравные силы, в результате боестолкновения лейтенантом Тимуром Калимуллиным вместе с подчиненными военнослужащими было уничтожено 2 минометных расчета противника и не менее 15 националистов. Остальные националисты, встретив яростное сопротивление, бежали с поля боя.\n\nМужественные и решительные действия лейтенанта Калимуллина позволили безопасно продолжить движение войск, обеспечили сохранность колонны и выход в назначенный район без потерь.",
        "date": "",
        "url": "https://z.mil.ru:443/images/kalimullin-17.05.2022-932.jpg"
      }
    },
    "name": "Тимур Калимуллин",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Лейтенант",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-18"
  },
  "Александр Саунин": {
    "resources": {
      "zmil": {
        "photo": "data/images/18.05.2022_saunin_170.jpg",
        "poster": "data/images/18.05.2022_saunin_920.jpg",
        "story": "Капитан Александр Саунин вместе со своей ротой вел ожесточенные бои с украинскими националистами, предпринявшими попытку нападения на позиции батальонно-тактической группы российских войск.\n\nВо время очередного артиллерийского обстрела со стороны вооруженных формирований украинских радикалов снаряды попали в ангар со стоящей там военной техникой, в результате чего произошло возгорание.\n\nНе теряя ни секунды, Александр Саунин дал команду своим подчиненным на эвакуацию техники из горящего ангара. Несмотря на риск сгореть заживо, капитан Саунин бросился прямо в огонь и лично вывел из ангара три единицы военной техники, в том числе две УР-77 с полным боекомплектом, детонация которого могла бы нанести огромные невосполнимые потери батальнно-тактической группе.\n\nБлагодаря личному мужеству капитана Саунина, его самообладанию и умелому командованию из огня было спасено более 10 единиц военной техники, что позволило сохранить боеготовность батальонно-тактической группы. При этом никто из подчиненных Александра Саунина не пострадал.",
        "date": "",
        "url": "https://z.mil.ru:443/images/18.05.2022_saunin_920.jpg"
      }
    },
    "name": "Александр Саунин",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Капитан",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-18"
  },
  "Аюр Бальжинимаев": {
    "resources": {
      "zmil": {
        "photo": "data/images/18.05.2022_belhinimaev_170.jpg",
        "poster": "data/images/18.05.2022_belhinimaev_920.jpg",
        "story": "Ефрейтор Аюр Бальжинимаев, действуя в составе тактической группы гаубичного артиллерийского дивизиона гвардейской десантно-штурмовой бригады, выполнял задачи по поддержке наступления подразделений российских десантников на позиции украинских националистов.\n\nСовершая марш в район выполнения задач в тылу противника, группа подверглась массированному огневому воздействию из гранатометов и стрелкового оружия. Сориентировавшись в ситуации, Аюр Бальжинимаев развернул орудие и прямой наводкой из гаубицы уничтожил БМП и автомобиль с боеприпасами противника. Лишенные огневой поддержки националисты были вынуждены отступить.\n\nПродвигаясь далее в тыл противника, ефрейтор Бальжинимаев уничтожил блокпост украинских националистов, а также полевой пункт заправки с техникой. В результате мощного взрыва от точного попадания в топливозаправщик было ликвидировано до мотострелковой роты противника.\n\nМужество и героизм, проявленные ефрейтором Бальжинимаевым, позволили нанести существенный урон вооруженным формированиям радикалов и создали предпосылки для дальнейшего продвижения вглубь обороны противника.",
        "date": "",
        "url": "https://z.mil.ru:443/images/18.05.2022_belhinimaev_920.jpg"
      },
      "ancestor": {
        "poster": "data/images/ayur-balzhinimaev-5683-mod_russia.jpg",
        "story": "Прямой наводкой по врагу\n\n◽️ Во время марша российская тактическая группа гаубичного артиллерийского дивизиона подверглась обстрелу украинских националистов. В завязавшемся бою ефрейтор Аюр Бальжинимаев развернул свое орудие и прямой наводкой уничтожил украинскую БМП и автомобиль с боеприпасами.\n\nПродвинувшись дальше, Аюр Бальжинимаев так же прямой наводкой разбил блокпост украинских националистов и полевой пункт заправки.\n\n◼️ Однажды в августе 1941 года старший сержант Степан Воронин, командовавший орудийным расчетом, состоящим из пяти братьев, прямой наводкой в упор расстрелял немецкие колонны автоматчиков. Через несколько дней он так же прямой наводкой уничтожил пулеметную точку и большое количество фашистов.\n\nВскоре счет Степана Воронина составил: пять пулеметных гнезд, 11 блиндажей, 4 пулемета с расчетами, один немецкий танк и более 50 солдат и офицеров противника.",
        "date": "1941-08-14",
        "url": "https://t.me/mod_russia/15976"
      }
    },
    "name": "Аюр Бальжинимаев",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Ефрейтор",
    "ancestorPoster": "data/images/ayur-balzhinimaev-5683-mod_russia.jpg",
    "ancestorStory": "Прямой наводкой по врагу\n\n◽️ Во время марша российская тактическая группа гаубичного артиллерийского дивизиона подверглась обстрелу украинских националистов. В завязавшемся бою ефрейтор Аюр Бальжинимаев развернул свое орудие и прямой наводкой уничтожил украинскую БМП и автомобиль с боеприпасами.\n\nПродвинувшись дальше, Аюр Бальжинимаев так же прямой наводкой разбил блокпост украинских националистов и полевой пункт заправки.\n\n◼️ Однажды в августе 1941 года старший сержант Степан Воронин, командовавший орудийным расчетом, состоящим из пяти братьев, прямой наводкой в упор расстрелял немецкие колонны автоматчиков. Через несколько дней он так же прямой наводкой уничтожил пулеметную точку и большое количество фашистов.\n\nВскоре счет Степана Воронина составил: пять пулеметных гнезд, 11 блиндажей, 4 пулемета с расчетами, один немецкий танк и более 50 солдат и офицеров противника.",
    "ancestorDate": "1941-08-14",
    "ancestorUrl": "https://t.me/mod_russia/15976",
    "date": "2022-05-18"
  },
  "Леонид Калашников": {
    "resources": {
      "zmil": {
        "photo": "data/images/18.05.2022_kalashnikov_170.jpg",
        "poster": "data/images/18.05.2022_kalashnikov_920.jpg",
        "story": "Группа под командованием старшего лейтенанта Леонида Калашникова, выполняя задачи по обеспечению безопасности расположения батальонно-тактической группы, обнаружила в лесополосе хорошо вооруженный отряд украинских националистов, готовящих нападение на российских военнослужащих.\n\nОценив силы противника, Леонид Калашников принял решение дать бой националистам, несмотря на их численное превосходство.\n\nБлагодаря своим высоким командным качествам он грамотно выстроил систему огня с учетом особенностей местности и определил сектора обстрела. Уничтожив внезапным шквальным огнем огневые точки противника, российские военнослужащие, заняв оборону, отразили наступательные действия националистов, после чего, перейдя в контрнаступление, разгромили их.\n\nПо итогам боестолкновения группой под руководством старшего лейтенанта Леонида Калашникова было уничтожено два БТР противника и более 20 украинских националистов. Понимая бесполезность дальнейшего сопротивления, 22 националиста приняли решение сложить оружие и сдаться в плен. Также у боевиков было изъято большое количество вооружения, в том числе западного производства.\n\nМужественные и самоотверженные действия старшего лейтенанта Калашникова, а также высокий профессионализм его подчиненных позволили обеспечить безопасность расположения российских подразделений. При этом потерь среди подчиненных Леонида Калашникова допущено не было.",
        "date": "",
        "url": "https://z.mil.ru:443/images/18.05.2022_kalashnikov_920.jpg"
      }
    },
    "name": "Леонид Калашников",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-19"
  },
  "Денис Шамалюк": {
    "resources": {
      "zmil": {
        "photo": "data/images/shamaluk-19.05.2022-170.jpg",
        "poster": "data/images/shamaluk-19.05.2022-932.jpg",
        "story": "При патрулировании района расположения позиций российской батальонно-тактической группы сержант Денис Шамалюк обнаружил отряд из восьми украинских националистов, готовящих засаду.\n\nМгновенно сориентировавшись в обстановке, он скрытно подобрался к противнику и бросил в него две гранать, в результате чего два боевика погибли. Остальные шесть националистов, находясь под прицелом российского военнослужащего, сложили оружие и сдались в плен.\n\nПосле прибытия подкрепления сдавшиеся националисты были доставлены в штаб батальонно-тактической группы, где в ходе допроса выдали местоположение позиций своей военной техники. Впоследствии по указанным координатам был нанесен авиаудар.\n\nМужество и героизм сержанта Шамалюка позволили в одиночку задержать шесть националистов и предотвратить диверсию в отношении российских Вооруженных Сил.",
        "date": "",
        "url": "https://z.mil.ru:443/images/shamaluk-19.05.2022-932.jpg"
      }
    },
    "name": "Денис Шамалюк",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-19"
  },
  "Дмитрий Насонов": {
    "resources": {
      "zmil": {
        "photo": "data/images/nasonov-19.05.2022-170.jpg",
        "poster": "data/images/nasonov-19.05.2022-932.jpg",
        "story": "В одном из населенных пунктов сержант Дмитрий Насонов, действуя в составе медицинского взвода, выполнял задачи по оказанию медицинской помощи и эвакуации раненых.\n\nСанитарный автомобиль, в котором он находился, попал под минометный обстрел со стороны украинских националистов. В результате разорвавшегося рядом снаряда водитель и командир медицинского взвода получили тяжелые осколочные ранения.\n\nМгновенно сориентировавшись в ситуации, Дмитрий Насонов, оказал неотложную медицинскую помощь раненому командиру и водителю, после чего, убедившись в исправности автомобиля, вывез его из-под огня противника и доставил раненых в полевой госпиталь.\n\nБлагодаря быстрым и умелым действиям сержанта Дмитрия Насонова в сочетании со смелостью и самоотверженностью все раненые своевременно были доставлены в медицинские учреждения, что позволило спасти их жизни.",
        "date": "",
        "url": "https://z.mil.ru:443/images/nasonov-19.05.2022-932.jpg"
      }
    },
    "name": "Дмитрий Насонов",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-19"
  },
  "Константин Столяров": {
    "resources": {
      "zmil": {
        "photo": "data/images/stolyarov-19.05.2022-170.jpg",
        "poster": "data/images/stolyarov-19.05.2022-932.jpg",
        "story": "В ходе наступления подразделений российских Вооруженных Сил на позиции украинских националистов старший лейтенант Константин Столяров выполнял задачи по наведению и корректированию огня орудий своей батареи, а также по контролю огневого поражения противника.\n\nОтступая, украинские националисты вели минометный огонь по позициям российских войск. В бою Константин Столяров, организовав маскировку поста корректирования огня, грамотно определял точки прицеливания и своевременно передавал координаты объектов противника, по которым наносились ракетные удары.\n\nВ результате точных и быстрых действий старшего лейтенанта Константина Столярова была уничтожена минометная батарея противника, в которую также входили три единицы 82-мм минометов и до 12 националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/stolyarov-19.05.2022-932.jpg"
      },
      "ancestor": {
        "poster": "data/images/konstantin-stolyarov-6007-mod_russia.jpg",
        "story": "С ювелирной точностью \n \n◻ В ходе наступления российских войск старший лейтенант Константин Столяров под минометным огнем украинских националистов корректировал огонь своей батареи. Офицер, замаскировав пост наблюдения, грамотно определял координаты позиций противника, по которым наносились ракетные удары. \n \nВ результате точных и быстрых действий Константина Столярова была уничтожена минометная батарея, в которую также входили три единицы 82-мм минометов. Было уничтожено до 12 украинских националистов. \n \n◼️ При отражении фашисткой контратаки в марте 1945 года гвардии сержант Иван Голубенко под непрерывным артиллерийским обстрелом обнаруживал и засекал цели. Выдвинувшись в боевые порядки пехоты, он заметил скопление личного состава и танков противника, о чем доложил командиру.\n \nВсего за одну неделю сержанту Ивану Голубенко удалось засечь и передать координаты двух артиллерийских батарей и двух минометных батарей противника. Подразделения были уничтожены огнём артиллерии. ",
        "date": "1945-03-13",
        "url": "https://t.me/mod_russia/16079"
      }
    },
    "name": "Константин Столяров",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "data/images/konstantin-stolyarov-6007-mod_russia.jpg",
    "ancestorStory": "С ювелирной точностью \n \n◻ В ходе наступления российских войск старший лейтенант Константин Столяров под минометным огнем украинских националистов корректировал огонь своей батареи. Офицер, замаскировав пост наблюдения, грамотно определял координаты позиций противника, по которым наносились ракетные удары. \n \nВ результате точных и быстрых действий Константина Столярова была уничтожена минометная батарея, в которую также входили три единицы 82-мм минометов. Было уничтожено до 12 украинских националистов. \n \n◼️ При отражении фашисткой контратаки в марте 1945 года гвардии сержант Иван Голубенко под непрерывным артиллерийским обстрелом обнаруживал и засекал цели. Выдвинувшись в боевые порядки пехоты, он заметил скопление личного состава и танков противника, о чем доложил командиру.\n \nВсего за одну неделю сержанту Ивану Голубенко удалось засечь и передать координаты двух артиллерийских батарей и двух минометных батарей противника. Подразделения были уничтожены огнём артиллерии. ",
    "ancestorDate": "1945-03-13",
    "ancestorUrl": "https://t.me/mod_russia/16079",
    "date": "2022-05-20"
  },
  "Павлик Мартиросян": {
    "resources": {
      "zmil": {
        "photo": "data/images/martirosyan-20.05.2022-170.jpg",
        "poster": "data/images/martirosyan-20.05.2022-932.jpg",
        "story": "Подполковник Павлик Мартиросян с первых дней специальной военной операции по защите Донецкой и Луганской народных республик обеспечивает бесперебойную связь в интересах батальонно-тактической группы мотострелковой бригады.\n\nВ ходе наступления на позиции украинских националистов батальонно-тактическая группа российских войск подверглась артиллерийскому и минометному огню со стороны отступающих радикалов. В результате очередного залпа были повреждены антенны командно-штабной машины, обеспечивающей связь в группе.\n\nПроявляя отвагу и самоотверженность, Павлик Мартиросян, находясь под огнем противника, оперативно устранил неисправность, обеспечив при этом устойчивую связь в группе, что повлияло на своевременное наведение огня артиллерии по целям противника и координацию действий подразделений в бою.\n\nПродолжая вытеснять националистов с занимаемых позиций, российские войска приступили к преодолению водной преграды. Вооруженные формирования украинских националистов предприняли попытку стрезать уже переправленные российские подразделения и нанесли артиллерийский удар по переправе. После попадания снаряда связная машина на базе БТР упала в реку недалеко от берега.\n\nПодполковник Мартиросян, рискуя жизнью, находясь под плотным огнем противника, бросился в воду и вытащил из машины трех военнослужащих с многочисленными осколочными ранениями и переломами, после чего организовал буксировку упавшего БТР и тем самым не допустил утраты средств связи.\n\nМужественные и самоотверженные действия подполковника Павлика Мартиросяна позволили российским мотострелкам вытеснить боевиков с занимаемых позиций.",
        "date": "",
        "url": "https://z.mil.ru:443/images/martirosyan-20.05.2022-932.jpg"
      }
    },
    "name": "Павлик Мартиросян",
    "rank": "Подполковник",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-20"
  },
  "Петр Аленин": {
    "resources": {
      "zmil": {
        "photo": "data/images/alenin-20.05.2022-170.jpg",
        "poster": "data/images/alenin-20.05.2022-932.jpg",
        "story": "Рота под командованием майора Петра Аленина выполняла задачу по охране дорог, имеющих стратегическое назначение для подвоза материальных средств на передовые позиции группировки российских войск.\n\nВыполняя задачи, рота неоднократно подвергалась артиллерийскому и минометному обстрелу со стороны противника.\n\nВ ходе патрулирования военнослужащими роты было задержано до 20 националистов, которые, маскируясь под гражданское население, вели разведывательные действия и отслеживали места расположения российских войск, маршруты их перемещения.\n\nСпустя несколько дней в ходе доразведки местности в районе одного из населенных пунктов майор Аленин обнаружил три расчета артиллерии противника, два наблюдательных поста, с которых велось наблюдение за перемещением колонн ВС РФ, а также схрон оружия и боеприпасов, которые после передачи координат были уничтожены артиллерийскими ударами.\n\nВ один из дней, воспользовавшись темным временем суток, вооруженная группа украинских националистов в количестве до 25 человек предприняла попытку прорваться в сторону позиций группировки российских войск. В ходе завязавшегося боя часть боевиков была уничтожена, а оставшаяся часть обратилась в бегство. В дальнейшем противник неоднократно пытался осуществлять попытки прорыва, но благодаря смелыми и решительными действиям личного состава роты майора Аленина все они были безуспешными.\n\nС начала выполнения специальных задач личным составом роты под командованием Петра Аленина было уничтожено до 70 националистов, захвачено и передано в органы контрразведки значительное количество оружия и боеприпасов противника.",
        "date": "",
        "url": "https://z.mil.ru:443/images/alenin-20.05.2022-932.jpg"
      }
    },
    "name": "Петр Аленин",
    "rank": "Майор",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-20"
  },
  "Александр Михальский": {
    "resources": {
      "zmil": {
        "photo": "data/images/mihalskiy-20.05.2022-170.jpg",
        "poster": "data/images/mihalskiy-20.05.2022-932.jpg",
        "story": "В ходе продвижения батальонно-тактической группы российских Вооруженных Сил были обнаружены тщательно замаскированные позиции украинских националистов. Капитану Александру Михальскому была поставлена задача на основании полученных данных уничтожить боевиков для последующего наступления российских мотострелков.\n\nВыполняя боевую задачу, расчет капитана Михальского нанес по позициям противника ракетный удар, в результате которого были уничтожены: запасной командный пункт, четыре установки реактивных систем залпового огня, а также живая сила противника в количестве до 15 человек.\n\nЛичные действия капитана Александра Михальского позволили нанести значительный урон украинским националистам, что позволило развить стремительное наступление группировки войск на районы, подконтрольные радикалам.",
        "date": "",
        "url": "https://z.mil.ru:443/images/mihalskiy-20.05.2022-932.jpg"
      }
    },
    "name": "Александр Михальский",
    "rank": "Капитан",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-21"
  },
  "Руслан Курбанов": {
    "resources": {
      "zmil": {
        "photo": "data/images/kurbanov-21.05.2022-170.jpg",
        "poster": "data/images/kurbanov-21.05.2022-932.jpg",
        "story": "Танковый взвод старшего лейтенанта Руслана Курбанова, действуя в составе батальонно-тактической группы российских Вооруженных Сил, выполнял задачи по освобождению одного из населенных пунктов от украинских националистов.\n\nПродвигаясь вглубь обороны противника, танк старшего лейтенанта Курбанова был атакован из переносного ПТРК, в результате чего российский офицер получил ранение, но из боя не вышел. Убедившись в исправности техники, экипаж продолжил вести бои с националистами и обеспечил захват ключевых позиций вблизи стратегически важного населенного пункта.\n\nЗа четыре дня боев танковый взвод старшего лейтенанта Курбанова уничтожил 36 единиц техники противника, в том числе 14 танков, минометную батарею и более 200 националистов. Личный состав взвода не пострадал.\n\nМужественные и самоотверженные действия танкистов Руслана Курбанова позволили нанести существенный урон живой силе противника и снизить его атакующий потенциал, что способствовало освобождению населенного пункта от националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/kurbanov-21.05.2022-932.jpg"
      }
    },
    "name": "Руслан Курбанов",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-21"
  },
  "Кристина Ким": {
    "resources": {
      "zmil": {
        "photo": "data/images/kim-21.05.2022-170.jpg",
        "poster": "data/images/kim-21.05.2022-932.jpg",
        "story": "В ходе специальной военной операции по защите Донецкой и Луганской народных республик ефрейтор Кристина Ким неоднократно, своевременно и на высоком профессиональном уровне оказывала неотложную медицинскую помощь военнослужащим воздушно-десантной дивизии.\n\nВ бою с украинскими националистами Кристина Ким, находясь под плотным огнем противника, проявляя мужество и самоотверженность, оказала первую помощь 12 раненым десантникам, после чего лично вынесла их из-под обстрела и сгруппировала в безопасном месте, чем спасла их жизни. После окончания боя она обеспечила эвакуацию всех раненых в полевой медицинский отряд.\n\nТакже Кристина Ким оказывала медицинскую помощь и мирному населению. Ефрейтор Ким спасла жизнь четырехлетнему мальчику, который был ранен после того, как боевики обстреляли автомобиль с мирными гражданами из крупнокалиберного пулемета. После своевременно оказанной неотложной медицинской помощи ребенок, находящийся в стабильном состоянии, был успешно доставлен в ближайшую больницу.",
        "date": "",
        "url": "https://z.mil.ru:443/images/kim-21.05.2022-932.jpg"
      },
      "kontingent": {
        "photo": "data/images/kristina-kim-kristina-kim-kontingent.jpg",
        "artist": "Иллюстрация Кавтарадзе Фридона",
        "story": "У войны не женское лицо, но сколько молодых, хрупких девушек на своих плечах под свист пуль и разрывы снарядов с поля боя, спасают, возвращают к жизни в полевых и тыловых госпиталях раненых военнослужащих. Современные медсёстры наравне с солдатами учавствуют в боевых действиях, получают ранения и погибают за Родину.\n\nЕфрейтор медицинской службы Кристина Ким, уроженка города-героя Тула в специальной операции по демилитаризации и денацификации на Украине принимала участие с 24 февраля. Кроме оказания помощи военнослужащим, девушка помогала мирному населению на освобожденных территориях. Кристина спасла четырёхлетнего малыша, который вовремя пулемётного обстрела находился в машине. Мальчик смог выжить, только благодаря своевременной помощи, оказанной медсестрой. Сейчас жизни ребёнка ничего не угрожает.\n\nВ ходе специальной операции Кристина проявила мужество и героизм, так хрупкая девушка вынесла из-под обстрела 12 раненых десантников, рискуя собственной жизнью. Самоотверженно под шквальным огнём неприятеля, глядя опасности в лицо, Кристина оказывала первую помощь раненным военнослужащим. Не жалея себя, ефрейтор Ким вынесла десантников в безопасное место, чем спасла их жизни, а после окончания боя организовала эвакуацию раненых в полевой медицинский госпиталь.\n\nДействия ефрейтора медицинской службы Кристины Ким по праву стоят в одном ряду с подвигами медсестёр Великой Отечественной войны.",
        "date": "",
        "url": "https://kontingent.press/post/geroi-z-kristina-kim"
      },
      "ancestor": {
        "poster": "data/images/kristina-kim-6294-mod_russia.jpg",
        "story": "«Ангелы-хранители» жизней солдат\n\n◽️ В бою с украинскими националистами медсестра Кристина Ким, находясь под огнем противника, оказала первую помощь 12 раненым десантникам, после чего лично вынесла их из-под обстрела и сгруппировала в укрытии, чем спасла их жизни. После окончания боя она обеспечила эвакуацию всех раненых в полевой медицинский отряд.\n\nТакже Кристина Ким оказывала медицинскую помощь мирному населению. Так, она спасла жизнь четырехлетнему мальчику, который был ранен после того, как боевики обстреляли из крупнокалиберного пулемета автомобиль с мирными гражданами. \n\n◼️ В 1941 году в ожесточенных сражениях под Киевом своим бесстрашием прославилась 19-летняя медсестра Биба. С поле боя она на своих плечах вынесла 26 советских бойцов и командиров, 105-ти воинам прямо под огнем противника оказала первую медицинскую помощь.\n\nВ подразделении медицинская сестра учила личный состав оказывать медицинскую помощь и сама в свободные минуты обучалась военному делу.",
        "date": "1941-08-29",
        "url": "https://t.me/mod_russia/16184"
      }
    },
    "name": "Кристина Ким",
    "rank": "Ефрейтор",
    "awards": [],
    "sex": "женщина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "data/images/kristina-kim-6294-mod_russia.jpg",
    "ancestorStory": "«Ангелы-хранители» жизней солдат\n\n◽️ В бою с украинскими националистами медсестра Кристина Ким, находясь под огнем противника, оказала первую помощь 12 раненым десантникам, после чего лично вынесла их из-под обстрела и сгруппировала в укрытии, чем спасла их жизни. После окончания боя она обеспечила эвакуацию всех раненых в полевой медицинский отряд.\n\nТакже Кристина Ким оказывала медицинскую помощь мирному населению. Так, она спасла жизнь четырехлетнему мальчику, который был ранен после того, как боевики обстреляли из крупнокалиберного пулемета автомобиль с мирными гражданами. \n\n◼️ В 1941 году в ожесточенных сражениях под Киевом своим бесстрашием прославилась 19-летняя медсестра Биба. С поле боя она на своих плечах вынесла 26 советских бойцов и командиров, 105-ти воинам прямо под огнем противника оказала первую медицинскую помощь.\n\nВ подразделении медицинская сестра учила личный состав оказывать медицинскую помощь и сама в свободные минуты обучалась военному делу.",
    "ancestorDate": "1941-08-29",
    "ancestorUrl": "https://t.me/mod_russia/16184",
    "date": "2022-05-21"
  },
  "Павел Корякин": {
    "resources": {
      "zmil": {
        "photo": "data/images/koryakin-21.05.2022-170.jpg",
        "poster": "data/images/koryakin-21.05.2022-932.jpg",
        "story": "Мотострелковая рота под командованием капитана Павла Корякина вела наступление с целью вытеснения противника с занимаемых позиций. В ходе боев с многократно превосходящими силами украинских националистов его подразделение попало в окружение.\n\nГрамотно организовав круговую оборону, Павел Корякин, несмотря на полученное ранение, продолжал командовать подчиненными. Благодаря его командирскому мастерству российские военнослужащие в итоге прорвали окружение и нанесли противнику огромный урон, что заставило его отступить.\n\nСмелость и самоотверженность капитана Павла Корякина, а также высокий профессионализм и слаженность личного состава роты позволили уничтожить в бою до 40 националистов и четыре единицы бронетехники.",
        "date": "",
        "url": "https://z.mil.ru:443/images/koryakin-21.05.2022-932.jpg"
      }
    },
    "name": "Павел Корякин",
    "rank": "Капитан",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-22"
  },
  "Александр Антипьев": {
    "resources": {
      "zmil": {
        "photo": "data/images/22.05.22_antipiev_170.jpg",
        "poster": "data/images/22.05.22_antipiev_932.jpg",
        "story": "Старший сержант Александр Антипьев вместе со своими подчиненными выполнял задачи по обеспечению безопасности при совершении марша бронетанковой техники.\n\nПродвигаясь по маршруту на боевой машине, Александр обнаружил на ответвлении от дороги группу украинских националистов численностью более 30 человек, вооруженных стрелковым оружием, гранатометами, ПТУР и «кочующими» пулеметами.\n\nНе растерявшись в сложной обстановке, старший сержант Антипьев открыл огонь из курсового пулемета ПКТ по боевикам. Уничтожив гранатометчика и расчет ПТУР, Александр умело вел огонь, в результате чего до 20 националистов были ликвидированы. Остатки группы националистов спешно покинули поле боя.\n\nМужественные и профессиональные действия старшего сержанта Александра Антипьева обеспечили выход бронетехники в заданный район без потерь.",
        "date": "",
        "url": "https://z.mil.ru:443/images/22.05.22_antipiev_932.jpg"
      }
    },
    "name": "Александр Антипьев",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Старший сержант",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-22"
  },
  "Артем Хлыновский": {
    "resources": {
      "zmil": {
        "photo": "data/images/22.05.22_hlinovskiy_170.jpg",
        "poster": "data/images/22.05.22_hlinovskiy_932.jpg",
        "story": "Действуя в составе инженерно-саперного полка под массированным обстрелом противника, участвовал при развертывании, наведении и содержании переправы через реку в целях оперативного продвижения российских батальонно-тактических групп к позициям украинских националистов.\n\nВ результате одного из залпов командир понтонно-переправочного батальона получил тяжелое ранение. Действуя решительно, Артем Хлыновский оказал первую медицинскую помощь командиру, чем спас ему жизнь, после чего взял управление батальоном на себя и продолжил наведение переправы.\n\nДействуя под огнем противника, Артем также получил осколочное ранение и был контужен в результате разорвавшегося рядом минометного снаряда, повредившего уже возведенную переправу.\n\nПонимая важность поставленной задачи, майор Хлыновский, не взирая на боль, продолжил руководить подчиненными, в результате чего силами батальона переправа была восстановлена.\n\nМужественные и самоотверженные действия майора Хлыновского, а также профессионализм его подчиненных позволили успешно выполнить поставленную задачу, обеспечив продвижение подразделений и закрепление их на другом берегу.",
        "date": "",
        "url": "https://z.mil.ru:443/images/22.05.22_hlinovskiy_932.jpg"
      }
    },
    "name": "Артем Хлыновский",
    "rank": "Майор",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-22"
  },
  "Максим Бервинов": {
    "resources": {
      "zmil": {
        "photo": "data/images/22.05.22_bervinov_170.jpg",
        "poster": "data/images/22.05.22_bervinov_932.jpg",
        "story": "Младший сержант Максим Бервинов, действуя в составе стрелковой роты, выполнял задачи по охране дорог, имеющих стратегическое значение для подвоза материальных средств на передовые позиции группировки войск.\n\nВ ходе патрулирования местности, младшим сержантом Бервиновым было задержано пять националистов в гражданской одежде, осуществлявших разведку местности, мест расположения российских войск и маршрутов их перемещения, которые в последующем были переданы в органы контрразведки.\n\nСпустя несколько дней воспользовавшись темным временем суток ДРГ националистов в количестве до 25 человек предприняла попытку прорваться в район, подконтрольный российским Вооруженным Силам.\n\nМаксим Бервинов вместе с подчиненным отделением, грамотно выстроив оборону, вступили в бой с превосходящими силами противника.\n\nВ ходе ожесточенного боя часть наступающих боевиков в количестве до 15 человек была ликвидирована. Оставшиеся боевики отступили, бросив раненых на поле боя.\n\nБлагодаря смелым и решительным действиям младшего сержанта Бервинова и самоотверженности его подчиненных прорыва украинских диверсантов на позиции российских войск допущено не было. При этом в плен было взято 4 националиста.",
        "date": "",
        "url": "https://z.mil.ru:443/images/22.05.22_bervinov_932.jpg"
      }
    },
    "name": "Максим Бервинов",
    "rank": "Младший сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-23"
  },
  "Алексей Александров": {
    "resources": {
      "zmil": {
        "photo": "data/images/aleksandrov-22.05.2022-170.jpg",
        "poster": "data/images/aleksandrov-22.05.2022-932.jpg",
        "story": "В зоне ответственности батареи капитана Алексея Александрова оказались три летательных аппарата противника, стремящихся атаковать позиции российских войск.\n\nМгновенно сориентировавшись в ситуации, Алексей Александров грамотно поставил задачи подчиненному личному составу и лично, действуя в составе расчета, приступил к огневому поражению воздушных целей.\n\nБлагодаря грамотным и умелым действиям Алексея Александрова все обнаруженные воздушные цели были уничтожены, в том числе два беспилотных летательных аппарата типа «Байрактар-ТБ2».\n\nВ течение недели противник, желая вытеснить российские войска с занимаемых позиций, неоднократно предпринимал попытки поразить объекты группировки войск, прикрываемые батареей под руководством капитана Александрова.\n\nВ ходе отражения воздушных налетов боевыми расчетами под командованием капитана Александрова было уничтожено семь «Байрактаров-ТБ2», три ударных штурмовика и четыре фронтовых бомбардировщика.\n\nБлагодаря умелым и грамотным действиям капитана Александрова, противник не смог нанести поражение военной технике группировки войск Вооруженных Сил Российской Федерации. При этом потерь среди подчиненных капитана Александрова допущено не было.",
        "date": "",
        "url": "https://z.mil.ru:443/images/aleksandrov-22.05.2022-932.jpg"
      }
    },
    "name": "Алексей Александров",
    "rank": "Капитан",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-23"
  },
  "Андрей Бутолин": {
    "resources": {
      "zmil": {
        "photo": "data/images/butolin-22.05.2022-170.jpg",
        "poster": "data/images/butolin-22.05.2022-932.jpg",
        "story": "Вблизи одного из населенных пунктов, освобожденного от вооруженных формирований украинских националистов, группа старшины Андрея Буторина обнаружила диверсионную группу противника.\n\nВнезапно атаковав её, российские военнослужащие уничтожили до 15 националистов и одну единицу техники. Лишившись возможности отступления, два диверсанта сложили оружие и сдались в плен, где в ходе допроса раскрыли местоположение артиллерийских подразделений противника.\n\nРешительные и мужественные действия Андрея Бутолина позволили предотвратить готовящиеся противником диверсии в освобожденном населенном пункте.",
        "date": "",
        "url": "https://z.mil.ru:443/images/butolin-22.05.2022-932.jpg"
      }
    },
    "name": "Андрей Бутолин",
    "rank": "Старшина",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-23"
  },
  "Игорь Краснюк": {
    "resources": {
      "zmil": {
        "photo": "data/images/krasnuk-22.05.2022-170.jpg",
        "poster": "data/images/krasnuk-22.05.2022-932.jpg",
        "story": "Рядовой Игорь Краснюк, действуя в составе батальонно-тактической группы российских мотострелков, выполнял задачи по вытеснению подразделений украинских националистов из населенного пункта.\n\nБоевая машина, в которой он находился, попала под встречный огонь оказывающего ожесточенное сопротивление противника, была подбита выстрелом из гранатомета и потеряла ход.\n\nБыстро оценив обстановку, четко ориентируясь в экстремальной ситуации, Игорь Краснюк выбрался из подбитой машины, под шквальным огнем противника помог двоим своим товарищам эвакуироваться в укрытие, где оказал им первую медицинскую помощь и до прихода подкрепления прикрывал их огнем из штатного стрелкового оружия.\n\nПрикрывая раненых, рядовой Краснюк уничтожил трех националистов, предпринявших попытку захватить в плен российских мотострелков.",
        "date": "",
        "url": "https://z.mil.ru:443/images/krasnuk-22.05.2022-932.jpg"
      }
    },
    "name": "Игорь Краснюк",
    "rank": "Рядовой",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-24"
  },
  "Денис Чесноков": {
    "resources": {
      "zmil": {
        "photo": "data/images/chesnokov-24.05.2022-170.jpg",
        "poster": "data/images/chesnokov-24.05.2022-932.jpg",
        "story": "Ночью на одном из блокпостов в населенном пункте, освобожденном от украинских националистов, на особо опасном участке сержант Денис Чесноков обнаружил и лично задержал диверсанта-разведчика. Националист под видом местного жителя вел разведку местности, используя при этом прибор ночного видения.\n\nВ ходе первичного допроса задержанный выдал информацию о месте дислокации, количестве и командовании разведывательно-диверсионной группы противника.\n\nОперативно полученные данные от задержанного националиста позволили нанести внезапный удар по диверсионной группе противника и ликвидировать ее.",
        "date": "",
        "url": "https://z.mil.ru:443/images/chesnokov-24.05.2022-932.jpg"
      }
    },
    "name": "Денис Чесноков",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-24"
  },
  "Александр Овсянников": {
    "resources": {
      "zmil": {
        "photo": "data/images/ovsyannikov-24.05.2022-170.jpg",
        "poster": "data/images/ovsyannikov-24.05.2022-932.jpg",
        "story": "Танковая рота старшего лейтенанта Александра Овсянникова поддерживала огнем наступление мотострелковых подразделений, освобождающих населенный пункт.\n\nПреодолевая оборонительные рубежи боевиков, действуя на месте наводчика, Александр Овсянников уничтожил боевую машину пехоты и три минометных расчета противника.\n\nПри дальнейшем продвижении его танк был атакован противником из миномета, причем осколок попал в систему постановки дымовых завес, а также поразил механика-водителя. В результате попадания внутри танка начал скапливаться едкий дым.\n\nПонимая, что задымление может привести к отравлению экипажа, Александр Овсянников, используя дымовую завесу вокруг танка как маскировку, вытащил потерявшего сознание механика-водителя из танка и организовал эвакуацию экипажа безопасное место. Убедившись, что экипажу танка ничего не угрожает, Александр Овсянников занял место наводчика-оператора в другом танке и продолжил руководить подразделением в наступлении.\n\nМужественные и героические действия старшего лейтенанта Александра Овсянникова в сочетании с его высокой подготовленностью обеспечили захват важных позиции вблизи населенного пункта и создали условия для его освобождения.",
        "date": "",
        "url": "https://z.mil.ru:443/images/ovsyannikov-24.05.2022-932.jpg"
      }
    },
    "name": "Александр Овсянников",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-24"
  },
  "Юрий Рогожников": {
    "resources": {
      "zmil": {
        "photo": "data/images/rogozhnikov-24.05.2022-170.jpg",
        "poster": "data/images/rogozhnikov-24.05.2022-932.jpg",
        "story": "Батальонно-тактические группы российских Вооруженных Сил вели наступление с целью вытеснить украинских националистов с занимаемых позиций. Дивизиону под командованием подполковника Юрия Рогожникова была поставлена задача создать бреши в оборонительных рубежах боевиков.\n\nОперативно разместив дивизион на позициях, подполковник Рогожников грамотно организовал работу личного состава. В ходе артиллерийских ударов по позициям противника было уничтожено семь опорных пунктов, до 17 единиц бронетехники и до 70 националистов.\n\nПонеся значительные потери, противник, лишенный возможности сдержать натиск российских войск, был вынужден отступить и покинуть занимаемые ранее позиции.",
        "date": "",
        "url": "https://z.mil.ru:443/images/rogozhnikov-24.05.2022-932.jpg"
      }
    },
    "name": "Юрий Рогожников",
    "rank": "Подполковник",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-25"
  },
  "Камран Гасымов": {
    "resources": {
      "zmil": {
        "photo": "data/images/22.05.2022_gasimov_170.jpg",
        "poster": "data/images/22.05.2022_gasimov_932.jpg",
        "story": "Младший сержант Камран Гасымов в период специальной военной операции по защите Донецкой и Луганской народных республик в условиях систематического огневого воздействия выполнял боевые задачи по организации бесперебойной связи в интересах командного пункта группировки российских Вооруженных Сил.\n\nВ бою с вооруженными формированиями украинских националистов в результате артиллерийского залпа противника были повреждены линии связи, что привело к потере взаимодействия между командным пунктом и пунктом управления беспилотными летательными аппаратами (БЛА).\n\nПонимая, что отсутствие связи с пунктом управления БЛА лишит командование возможности оперативно оценивать обстановку, вести воздушную разведку и корректирование огня, Камран Гасанов вместе с подчиненными выдвинулся устранять повреждения. Восстанавливая линии связи, он получил тяжелое осколочное ранение руки, однако, невзирая на это, под огнем противника оперативно провел ремонт.\n\nКак только связь была восстановлена, артиллерийским расчетам были переданы координаты подразделений националистов, что способствовало оперативному уничтожению их военной техники и большого количества живой силы.\n\nСамоотверженные действия Камрана Гасымова на поле боя позволили лишить противника атакующего потенциала, что привело к последующему разгрому его войск.",
        "date": "",
        "url": "https://z.mil.ru:443/images/22.05.2022_gasimov_932.jpg"
      }
    },
    "name": "Камран Гасымов",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "rank": "Младший сержант",
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-25"
  },
  "Сергей Сопляков": {
    "resources": {
      "zmil": {
        "photo": "data/images/22.05.2022_soplakov_170.jpg",
        "poster": "data/images/22.05.2022_soplakov_932.jpg",
        "story": "В ходе освобождения одного из населенных пунктов от подразделений националистов капитан Сергей Сопляков лично руководил подразделениями артиллерии, которые заблаговременно заняли районы огневых позиций.\n\nКорректируя артиллерийский огонь с помощью беспилотных летательных аппаратов, Сергей Сопляков попал под ответный обстрел артиллерии противника, но, несмотря на полученную контузию, продолжил выполнять боевую задачу.\n\nВ результате оперативно передаваемых капитаном Смоляковым координат объектов неонацистов российские артиллеристы уничтожили артиллерийские и минометные позиции, а также бронированную технику и живую силу противника в количестве до 50 националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/22.05.2022_soplakov_932.jpg"
      }
    },
    "name": "Сергей Сопляков",
    "rank": "Капитан",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-25"
  },
  "Татьяна Парамонова": {
    "resources": {
      "zmil": {
        "photo": "data/images/22.05.2022_paramonova_170.jpg",
        "poster": "data/images/22.05.2022_paramonova_932.jpg",
        "story": "С первых дней специальной военной операции ефрейтор Татьяна Парамонова выполняет задачи в составе медицинского отряда воздушно-десантной дивизии. Группа десантников, в составе которой была ефрейтор Парамонова, освобождала один из населенных пунктов от украинских националистов.\n\nОжесточенно обороняясь, украинские радикалы отвечали массированным огнем. В ходе боя ефрейтор Парамонова, невзирая на минометный обстрел, вынесла на себе из-под шквального огня шесть раненых и, погрузив их на санитарный автомобиль, эвакуировали в полевой медицинский отряд, где им была оказана неотложная медицинская помощь.\n\nМужественные и самоотверженные действия ефрейтора Татьяны Парамоновой позволили спасти жизни раненым военнослужащим.",
        "date": "",
        "url": "https://z.mil.ru:443/images/22.05.2022_paramonova_932.jpg"
      },
      "kontingent": {
        "photo": "data/images/tatyana-paramonova-tatyana-paramonova.jpg",
        "artist": "Иллюстрация Кавтарадзе Фридона",
        "story": "Плечом к плечу с солдатами и офицерами в специальной операции по демилитаризации и денацификации Украины принимают участие девушки - медики. Особая роль выпала хрупким девушкам, они лицом к лицу, встречаются со смертью и опасностью, оказывают первую помощь раненым бойцам, выносят их с поля боя, спасают, закрывая собой от пуль и снарядов.\n\nДень врачей и медсестёр медсанбатов и полевых госпиталей нередко длится несколько суток. Бессонные ночи медики неотступно стоят возле операционных столов, а кто-то из них выносит поля боя раненых. Медики ежедневно совершают подвиг.\n\nЕфрейтор медицинской службы Татьяна Парамонова в составе медицинского отряда воздушно-десантной дивизии принимает участие в специальной операции по демилитаризации и денацификации Украины с первого дня.\n\nПри освобождении населённого пункта от неонацистов группа российских десантников перешла в наступление. Продвижению мешал непрекращающийся яростный огонь врага. Невзирая на смертельную опасность, ефрейтор Парамонова вынесла из-под шкального огня шесть раненых десантников. Татьяна погрузила раненых в санитарный автомобиль для эвакуации в полевой госпиталь, где им была оказана неотложная медицинская помощь.\n\nСамоотверженные, бесстрашные действия ефрейтора Татьяны Парамоновой помогли спасти и сохранить жизни раненым военнослужащим.",
        "date": "",
        "url": "https://kontingent.press/post/geroi-z-tatyana-paramonova"
      }
    },
    "name": "Татьяна Парамонова",
    "rank": "Ефрейтор",
    "awards": [],
    "sex": "женщина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-26"
  },
  "Андрей Федотов": {
    "resources": {
      "zmil": {
        "photo": "data/images/fedotov-26.05.2022-170.jpg",
        "poster": "data/images/fedotov-26.05.2022-932.jpg",
        "story": "Лейтенант Андрей Федотов, действуя в составе батальонно-тактической группы российских Вооруженных Сил, освобождал один из населенных пунктов от вооруженных формирований украинских националистов.\n\nПротивник, желая удержать занимаемые позиции, выстроил на подступах к населенному пункту качественную оборону, исключающую возможность атаки с ходу.\n\nВ ходе наступления Андрей лично осуществлял корректировку огня артиллерии и танков по объектам националистов. Ведя корректировку огня своих подразделений, Андрей получил пулевое ранение от огня снайпера противника, однако, даже будучи раненым, обеспечил уничтожение 3 долговременных огневых точек, огнем из которых полностью простреливались подступы к населенному пункту.\n\nУничтоженные огнем артиллерии доты создали брешь в оборонительных порядках противника.\n\nМужественные и самоотверженные действия лейтенанта Андрея Федотова создали условия для прорыва обороны националистов и вытеснения их с занимаемых позиций.",
        "date": "",
        "url": "https://z.mil.ru:443/images/fedotov-26.05.2022-932.jpg"
      }
    },
    "name": "Андрей Федотов",
    "rank": "Лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-26"
  },
  "Виктор Шерстнев": {
    "resources": {
      "zmil": {
        "photo": "data/images/sherstnev-26.05.2022-170.jpg",
        "poster": "data/images/sherstnev-26.05.2022-932.jpg",
        "story": "Командир танка старший сержант Виктор Шерстнев, действуя в составе батальонно-тактической группы, с боями вытеснял украинских националистов с занимаемых позиций.\n\nОтойдя за водную преграду, понимая важность замедления наступления российских войск, отступающие националисты бросили все силы на удержание переправы.\n\nОбороняясь, противник вел массированный минометный огонь по наступающим российским подразделениям.\n\nВ ходе боя Виктор обнаружил, что двигавшийся рядом с ним танк был подбит и потерял ход.\n\nМгновенно оценив ситуацию, Виктор прикрыл подбитый танк своим, после чего, дав команду экипажу вести ответный огонь по противнику выдвинулся спасать экипаж подбитой машины. Виктор Шерстнев эвакуировал из подбитого танка экипаж, который в результате полученных повреждений не мог самостоятельно выбраться и вынес их в безопасное место.\n\nЗабираясь в свой танк, Виктор получил осколочные ранения от разорвавшегося рядом минометного снаряда, однако, несмотря на боль, сумел забраться в танк и ответным огнем уничтожить минометную позицию националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/sherstnev-26.05.2022-932.jpg"
      }
    },
    "name": "Виктор Шерстнев",
    "rank": "Старший сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-26"
  },
  "Юрий Нехожин": {
    "resources": {
      "zmil": {
        "photo": "data/images/nehozhin-26.05.2022-170.jpg",
        "poster": "data/images/nehozhin-26.05.2022-932.jpg",
        "story": "Гвардии лейтенант Юрий Нехожин с начала проведения специальной военной операции по защите Донецкой и Луганской народных республик в условиях систематического огневого воздействия выполнял боевые задачи по организации бесперебойной связи в интересах гаубичного самоходного артиллерийского дивизиона.\n\nДействуя в составе дивизиона, Юрий участвовал в освобождении одного из населенных пунктов от подразделений украинских националистов. После вытеснения боевиков дивизиону была поставлена задача - закрепиться на занимаемых позициях, организовав оборону.\n\nНационалисты в течение недели предпринимали попытки прорвать позиции российских подразделений, применяя при этом средства постановки помех. Гвардии лейтенант Юрий Нехожин, несмотря на сложную радиоэлектронную обстановку, организовал бесперебойную связь в дивизионе, что позволило оперативно координировать силы в обороне.\n\nВ результате очередного вражеского артиллерийского залпа была повреждена антенна, расположенная на аппаратной машине, обеспечивающей связь командира дивизиона с начальником артиллерии, что лишило командование возможности руководить огнем артиллерии.\n\nЮрий Нехожин лично, невзирая на атаки противника, выдвинулся для устранения повреждений. Действуя смело и решительно, Юрий оперативно устранил все повреждения и заново настроил станцию связи, получив при этом тяжелое ранение от разорвавшегося рядом минометного снаряда.\n\nКак только связь была восстановлена, артиллерийским расчетам были переданы координаты мест расположения артиллерийских и минометных позиций националистов, что способствовало уничтожению их военной техники и большого количества живой силы. По итогам боестолкновения населенный пункт остался под контролем российских Вооруженных Сил.",
        "date": "",
        "url": "https://z.mil.ru:443/images/nehozhin-26.05.2022-932.jpg"
      }
    },
    "name": "Юрий Нехожин",
    "rank": "Гвардии лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-27"
  },
  "Дмитрий Жарких": {
    "resources": {
      "zmil": {
        "photo": "data/images/zharkih-27.05.2022-170.jpg",
        "poster": "data/images/zharkih-27.05.2022-932.jpg",
        "story": "Заместитель командира артиллерийской бригады подполковник Дмитрий Жарких с первых дней специальной военной операции по защите Донецкой и Луганской народных республик отвечает за артиллерийскую поддержку наступающих российских подразделений. В ходе боев он непосредственно находился на передовых позициях, управлял огнем, оказывал помощь подчиненным.\n\nОднажды в результате воздушной разведки, проведенной с помощью беспилотного летательного апппарата, было обнаружено вооруженное формирование украинских националистов. Подполковник Жарких принял решение нанести артиллерийский удар. Он лично корректировал огонь, в результате чего были уничтожены три гаубичные самоходные артиллерийские установки, два пикапа с установленными на них минометами, бронетранспортер и около 30 националистов.\n\nВысокий профессионализм подполковника Жарких и умелое руководство подчиненными способствовало выполнению всех поставленных боевых задач на заданном направлении.",
        "date": "",
        "url": "https://z.mil.ru:443/images/zharkih-27.05.2022-932.jpg"
      }
    },
    "name": "Дмитрий Жарких",
    "rank": "Подполковник",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-27"
  },
  "Виктор Пыхтин": {
    "resources": {
      "zmil": {
        "photo": "data/images/pihtin-27.05.2022-170.jpg",
        "poster": "data/images/pihtin-27.05.2022-932.jpg",
        "story": "Сержант Виктор Пыхтин вместе со своим отделением выполнял задачу по разведке местности вблизи позиций российской группировки войск. Продвигаясь ночью по прилегающей лесополосе, он обнаружил группу националистов, вооруженных тремя гранатометами, пулеметом и стрелковым оружием. Несмотря на превосходящие силы противника, Виктор Пыхтин принял решение атаковать боевиков.\n\nУмело командуя подчиненным отделением, он одним из первых вступил в бой и уничтожил пулеметный расчет противника. В ходе дальнейшего боестолкновения отделение сержанта Пыхтина ликвидировало более 10 боевиков. Оставшиеся в живых националисты спаслись, бежав с поля боя.\n\nСвоими решительными и профессиональными действиями сержант Пыхтин обеспечил безопасность места дислокации группировки российских Вооруженных Сил.",
        "date": "",
        "url": "https://z.mil.ru:443/images/pihtin-27.05.2022-932.jpg"
      }
    },
    "name": "Виктор Пыхтин",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-27"
  },
  "Николай Романенко": {
    "resources": {
      "zmil": {
        "photo": "data/images/romanenko-27.05.2022-170.jpg",
        "poster": "data/images/romanenko-27.05.2022-932.jpg",
        "story": "Гвардии сержант Николай Романенко, действуя в составе батальонно-тактической группы российских Вооруженных Сил, участвовал в освобождении одного из населенных пунктов.\n\nВ бою на подступах к городу он уверенно руководил огнем подчиненных морских пехотинцев. Проявляя свои командные качества и знания тактики, Николай Романенко грамотно выстроил систему огня и верно определил секторы обстрела, что лишило противника возможности отступить.\n\nОднако националисты попытались подвезти боеприпасы и вооружение группе боевиков, задерживающей наступление российских войск в населенным пункте.\n\nЗаметив колонну противника, движущуюся на помощь обороняющимся боевикам, Николай Романенко точным огнем из вооружения боевой машины пехоты поразил грузовик с боеприпасами. В результате последовавшего взрыва вылетающими снарядами была уничтожена БМП и более пяти националистов.\n\nНагражден орденом Мужества.",
        "date": "",
        "url": "https://z.mil.ru:443/images/romanenko-27.05.2022-932.jpg"
      }
    },
    "name": "Николай Романенко",
    "rank": "Гвардии сержант",
    "awards": [
      "Орден Мужества"
    ],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-28"
  },
  "Андрей Шитов": {
    "resources": {
      "zmil": {
        "photo": "data/images/29.05.22_shitov_170.jpg",
        "poster": "data/images/29.05.22_shitov_932.jpg",
        "story": "Взвод лейтенанта Андрея Шитова, действуя в составе батальонно-тактической группы российских мотострелков, участвовал в освобождении одного из населенных пунктов.\n\nПродвигаясь на одном из направлений вместе со своим взводом, Андрей Шитов обнаружил хорошо оборудованный оборонительный рубеж и большое количество националистов. Грамотно выстроив систему огня с учетом рельефа местности, он вместе с подчиненными атаковал позиции противника.\n\nВ результате продолжительного боя лейтенант Шитов уничтожил укрепления с пулеметными и гранатометными расчетами националистов и прорвал рубеж обороны. Развивая наступление, он огнем из БМП уничтожил два дота и штурмом взял опорный пункт противника.\n\nМужественные и самоотверженные действия лейтенанта Андрея Шитова способствовали освобождению населенного пункта от украинских националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/29.05.22_shitov_932.jpg"
      }
    },
    "name": "Андрей Шитов",
    "rank": "Лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-28"
  },
  "Евгений Шорохов": {
    "resources": {
      "zmil": {
        "photo": "data/images/29.05.22_shorohov_170.jpg",
        "poster": "data/images/29.05.22_shorohov_932.jpg",
        "story": "Командир танка Евгений Шорохов вступил в бой с диверсионно-разведывательной группой украинских националистов, которые готовили засаду. Во время перестрелки его боевая машина подверглась гранатометному обстрелу, в результате которого была повреждена и оказалась обездвиженной.\n\nЕвгений Шорохов, оценив ситуацию, принял решение не покидать танк и продолжил бой, в ходе которого был уничтожен гранатометный расчет, более 10 националистов и автомобиль КамАЗ. Уничтожив группу противника, старший сержант Шорохов силами экипажа организовал круговую оборону вокруг подбитого танка и вызвал подкрепление.\n\nМужественные и самоотверженные действия старшего сержанта Евгения Шорохова позволили ликвидировать группу националистов, а также эвакуировать подбитый танк.",
        "date": "",
        "url": "https://z.mil.ru:443/images/29.05.22_shorohov_932.jpg"
      }
    },
    "name": "Евгений Шорохов",
    "rank": "Старший сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-28"
  },
  "Степан Царенко": {
    "resources": {
      "zmil": {
        "photo": "data/images/29.05.22_carenko_170.jpg",
        "poster": "data/images/29.05.22_carenko_932.jpg",
        "story": "Подполковник Степан Царенко, управляя артогнем, поддерживал наступление российских танкистов. В условиях контрбатарейной борьбы он обеспечил непрерывное ведение боевой работы артиллерийской бригады, что способствовало высокой точности стрельбы, умелому и правильному корректированию огня.\n\nБлагодаря высокому профессионализму подполковника Степана Царенко артиллерийским огнем соединения было уничтожено 10 взводных опорных пунктов и две артиллерийские батареи противника.\n\nУрон, нанесенный противнику артиллерийской бригадой Степана Царенко, способствовал стремительному наступлению танкового полка на подконтрольный националистам населенный пункт, что привело к его освобождению.",
        "date": "",
        "url": "https://z.mil.ru:443/images/29.05.22_carenko_932.jpg"
      }
    },
    "name": "Степан Царенко",
    "rank": "Подполковник",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-29"
  },
  "Евгений Комаров": {
    "resources": {
      "zmil": {
        "photo": "data/images/komarov-18.2022-170.jpg",
        "poster": "data/images/komarov-18.2022-932.jpg",
        "story": "Водитель автомобильного батальона сержант Евгений Комаров в составе сводной колонны выполнял боевую задачу по доставке боеприпасов общевойсковым подразделениям, ведущим наступление на позиции украинских националистов. Приближаясь к полю боя, автомобильная колонна подверглась артиллерийскому и минометному обстрелу противника.\n\nНесмотря на осколочные ранения, полученные в результате разорвавшегося рядом минометного снаряда, Евгений Комаров под плотным огнем националистов, грамотно используя рельеф местности, вывел загруженный боеприпасами автомобиль в безопасную зону.\n\nВ результате проявленной смелости, решительности и профессионализма сержанта Евгения Комарова общевойсковые подразделения российских войск своевременно получили боеприпасы и продолжили вести наступательные действия вглубь обороны националистических вооруженных формирований.",
        "date": "",
        "url": "https://z.mil.ru:443/images/komarov-18.2022-932.jpg"
      },
      "ancestor": {
        "poster": "data/images/evgeniy-komarov-6452-mod_russia.jpg",
        "story": "На дороге жизни\n\n◻️ Водитель автомобильного батальона сержант Евгений Комаров, доставляя боеприпасы на передовые позиции, попал под артиллерийский и минометный обстрел со стороны противника.\n\nНесмотря на осколочные ранения, полученные в результате разорвавшегося снаряда, он под плотным огнем националистов, используя рельеф местности, вывел автомобиль из-под удара и обеспечил боеприпасами наступающие российские войска.\n\n◾️ В 1943 году во время стремительного наступления советских войск под Запорожьем шофер гвардии рядовой Виктор Шаповалов под сильным пулеметным и миномëтным огнем противника своевременно обеспечивал батарею 120-мм минометов боеприпасами.\n\n14 октября он, доставляя на огневую позицию снаряды, попал под авиационный удар, однако при этом продолжил движение. Сержант Шаповалов, умело маневрируя между разрывами, своевременно доставил боеприпасы, тем самым обеспечив беспрерывный огонь советских минометчиков.",
        "date": "1943-10-14",
        "url": "https://t.me/mod_russia/16263"
      },
      "mod_russia": {
        "date": "2022-04-18"
      }
    },
    "name": "Евгений Комаров",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "date": "2022-04-18",
    "ancestorPoster": "data/images/evgeniy-komarov-6452-mod_russia.jpg",
    "ancestorStory": "На дороге жизни\n\n◻️ Водитель автомобильного батальона сержант Евгений Комаров, доставляя боеприпасы на передовые позиции, попал под артиллерийский и минометный обстрел со стороны противника.\n\nНесмотря на осколочные ранения, полученные в результате разорвавшегося снаряда, он под плотным огнем националистов, используя рельеф местности, вывел автомобиль из-под удара и обеспечил боеприпасами наступающие российские войска.\n\n◾️ В 1943 году во время стремительного наступления советских войск под Запорожьем шофер гвардии рядовой Виктор Шаповалов под сильным пулеметным и миномëтным огнем противника своевременно обеспечивал батарею 120-мм минометов боеприпасами.\n\n14 октября он, доставляя на огневую позицию снаряды, попал под авиационный удар, однако при этом продолжил движение. Сержант Шаповалов, умело маневрируя между разрывами, своевременно доставил боеприпасы, тем самым обеспечив беспрерывный огонь советских минометчиков.",
    "ancestorDate": "1943-10-14",
    "ancestorUrl": "https://t.me/mod_russia/16263"
  },
  "Андрей Багров": {
    "resources": {
      "zmil": {
        "photo": "data/images/29.05.22_bagrov_170.jpg",
        "poster": "data/images/29.05.22_bagrov_932.jpg",
        "story": "Лейтенант Андрей Багров с первых дней специальной военной операции по защите Донецкой и Луганской народных республик выполняет задачи по артиллерийской поддержке российских подразделений.\n\nВ ходе наступления благодаря профессиональным навыкам лейтенанта Багрова, своевременным и точным его расчётам по целям, а также умелой организации работы подчиненного личного состава были поражены 3 установки РСЗО «Град» и 12 националистов, входящих в расчет боевых машин.\n\nПосле смены огневых позиций личным составом реактивной артиллерийской батареи под руководством лейтенанта Багрова был уничтожен опорный пункт противника, в том числе около 20 националистов.\n\nГрамотными действиями лейтенанта Багрова было обеспечено быстрое продвижение российских батальонно-тактических групп вглубь обороны противника.",
        "date": "",
        "url": "https://z.mil.ru:443/images/29.05.22_bagrov_932.jpg"
      }
    },
    "name": "Андрей Багров",
    "rank": "Лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-29"
  },
  "Иван Сынков": {
    "resources": {
      "zmil": {
        "photo": "data/images/29.05.22_sinkov_170.jpg",
        "poster": "data/images/29.05.22_sinkov_932.jpg",
        "story": "С начала проведения специальной военной операции по защите Донецкой и Луганской народных республик сержант Иван Сынков неоднократно совершал марши, в ходе которых осуществлял доставку боеприпасов, продовольствия, медицинского имущества на линию соприкосновения, а также эвакуацию раненных.\n\nВыполняя доставку раненых в один из полевых госпиталей, Иван обнаружил группу вооруженных националистов. Сержант Иван Сынков вместе со старшим машины приняли решение вступить в бой с боевиками. В ходе скоротечного боестолкновения плотным огнем российских десантников группа националистов была уничтожена, что позволило доставить раненых военнослужащих в полевой госпиталь без потерь.\n\nСпустя несколько дней в ходе освобождения одного из населенных пунктов от националистов противник, применяя артиллерию в условиях городской застройки, поразил жилой дом с мирными жителями.\n\nВ результате прямого попадания снаряда в дом произошло возгорание. Сержант Сынков, не раздумывая, проявив мужество, вынес из горящего дома трех детей и двух женщин и оказал им первую медицинскую помощь.",
        "date": "",
        "url": "https://z.mil.ru:443/images/29.05.22_sinkov_932.jpg"
      }
    },
    "name": "Иван Сынков",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-29"
  },
  "Денис Абрамов": {
    "resources": {
      "zmil": {
        "photo": "data/images/29.05.22_abramov_170.jpg",
        "poster": "data/images/29.05.22_abramov_932.jpg",
        "story": "Ефрейтор Денис Абрамов выполнял задачи по охране и обороне полевого парка боевых машин дивизиона.\n\nНочью во время патрулирования и обхода границ парыа боевых машин ефрейтор Абрамов обнаружил двух украинских диверсантов, приближающихся к парку.\n\nОперативно оценив обстановку, ефрейтор Абрамов незамедлительно вступил в бой, в ходе которого уничтожил одного диверсанта и задержал второго.\n\nВ ходе осмотра Денис обнаружил у задержанного националиста взрывчатку, с помощью которой он хотел подорвать боевые машины дивизиона.\n\nПри допросе задержанный диверсант выдал информацию о местах расположения военной техники националистов.\n\nВ результате смелых и решительных действий ефрейтора Абрамова полевой парк боевых машин удалось защитить от диверсионных действий националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/29.05.22_abramov_932.jpg"
      }
    },
    "name": "Денис Абрамов",
    "rank": "Ефрейтор",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-30"
  },
  "Казбек Алимурадов": {
    "resources": {
      "zmil": {
        "photo": "data/images/alimuradov-02.04.2022-170.jpg",
        "poster": "data/images/alimuradov-02.04.2022-932.jpg",
        "story": "Украинские националисты, попытавшись вернуть под свой контроль один из населенных пунктов, открыли по позициям российских мотострелковых подразделений массовый и интенсивный огонь. Грамотно выстроив оборону, мотострелки приняли бой с многократно превосходящими силами противника.\n\nПроявляя мужество и героизм, экипаж танка под руководством старшего сержанта Казбека Алимурадова под непрекращающимся обстрелом стремительно выдвинулся в направлении противника, чтобы отвлечь внимание националистов на себя и тем самым дать возможность своим войскам вынести раненых с поля боя.\n\nПрикрывая действия своих войск, старший сержант Алимурадов вместе с экипажем уничтожил 18 националистов, а также три единицы бронетехники.\n\nБлагодаря грамотным, самоотверженным и профессиональным действиям старшего сержанта Казбека Алимурадова российские мотострелки, отразив атаку противника, перешли в контрнаступление и разгромили националистические вооруженные формирования вблизи освобожденного населенного пункта.",
        "date": "",
        "url": "https://z.mil.ru:443/images/alimuradov-02.04.2022-932.jpg"
      },
      "ancestor": {
        "poster": "data/images/kazbek-alimuradov-6587-mod_russia.jpg",
        "story": "Маневром и танковым огнем\n\n◽️ В ходе оборонительных действий российских мотострелковых подразделений, отражающих атаку превосходящих сил противника, экипаж танка старшего сержанта Казбека Алимурадова стремительно вырвался вперед и отвлек внимание наступающих националистов на себя. \n\nЭто позволило российским войскам вынести раненых, а затем перейти в успешное контрнаступление. Поддерживая мотострелков, танкисты в том бою уничтожили три единицы бронетехники и 18 националистов. \n\n◼️ В 1945 году при прорыве советскими войсками немецко-фашистского оборонительного рубежа на западном берегу Одера экипаж танка гвардии младшего лейтенанта Сергея Дрягина первым ворвался в оборону противника. \n\nСвоими решительными действиями он обеспечил продвижение советских пехотинцев, подавив при этом шесть пулеметов и три противотанковых орудия.",
        "date": "1945-04-22",
        "url": "https://t.me/mod_russia/6587"
      },
      "mod_russia": {
        "date": "2022-04-02"
      }
    },
    "name": "Казбек Алимурадов",
    "rank": "Старший сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "date": "2022-04-02",
    "ancestorPoster": "data/images/kazbek-alimuradov-16299-mod_russia.jpg",
    "ancestorStory": "Маневром и танковым огнем\n\n◽️ В ходе оборонительных действий российских мотострелковых подразделений, отражающих атаку превосходящих сил противника, экипаж танка старшего сержанта Казбека Алимурадова стремительно вырвался вперед и отвлек внимание наступающих националистов на себя. \n\nЭто позволило российским войскам вынести раненых, а затем перейти в успешное контрнаступление. Поддерживая мотострелков, танкисты в том бою уничтожили три единицы бронетехники и 18 националистов. \n\n◼️ В 1945 году при прорыве советскими войсками немецко-фашистского оборонительного рубежа на западном берегу Одера экипаж танка гвардии младшего лейтенанта Сергея Дрягина первым ворвался в оборону противника. \n\nСвоими решительными действиями он обеспечил продвижение советских пехотинцев, подавив при этом шесть пулеметов и три противотанковых орудия.",
    "ancestorDate": "1945-04-22",
    "ancestorUrl": "https://t.me/mod_russia/16299"
  },
  "Адель Кильмухаметов": {
    "resources": {
      "zmil": {
        "photo": "data/images/30.05.22_kilma_170.jpg",
        "poster": "data/images/30.05.22_kilma_932.jpg",
        "story": "В ходе выполнения огневых задач в интересах танкового полка, ведущего наступление на позиции украинских националистов майор Кильмухаметов получил задачу на уничтожение 5 целей противника. Уяснив объем огневых задач и общий порядок огневого поражения противника с учетом возможного варианта его действий, безошибочно принял решение на порядок стрельбы и поражение целей. В результате выполнения огневых задач, дивизион уничтожил 4 взводных опорных пункта, 1 артиллерийскую батарею и 2 реактивных системы залпового огня.\n\nПрофессиональные действия дивизиона майора Кильмухаметова способствовали созданию бреши в оборонительных рубежах противника, в результате чего силами танкового полка от вооруженных формирований националистов был освобожден населенный пункт.",
        "date": "",
        "url": "https://z.mil.ru:443/images/30.05.22_kilma_932.jpg"
      }
    },
    "name": "Адель Кильмухаметов",
    "rank": "Майор",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-30"
  },
  "Дмитрий Михайлов": {
    "resources": {
      "zmil": {
        "photo": "data/images/30.05.22_miha_170.jpg",
        "poster": "data/images/30.05.22_miha_932.jpg",
        "story": "Майор Дмитрий Михайлов командовал вверенным ему мотострелковым полком при проведении наступательной операции по освобождению одного из населенных пунктов от украинских националистов.\n\nНесмотря на усиленную оборону противника, подразделениями полка был установлен контроль над населённым пунктом и произведён разгром крупной группировки противника. Под личным руководством майора Михайлова были уничтожены три единицы БТР-80, 1 танк Т-72 и множество противотанковых комплексов иностранного производства.\n\nОсвободив населенный пункт, Дмитрий организовал устойчивую оборону занятых позиций. Противник, желая вернуть населенный пункт под свой контроль, предпринял попытки прорвать оборону, организованную майором Михайловым.\n\nРоссийские мотострелки отразили три атаки противника, а затем, под его непрерывным минометным огнем нанесли контрудар, чем создали условия для захвата инициативы и лишили противника возможности продолжать наступательные действия. В ходе удержания обороны потерь среди личного состава полка не допущено.",
        "date": "",
        "url": "https://z.mil.ru:443/images/30.05.22_miha_932.jpg"
      }
    },
    "name": "Дмитрий Михайлов",
    "rank": "Майор",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-31"
  },
  "Балта Цыренжапов": {
    "resources": {
      "zmil": {
        "photo": "data/images/30.05.22_ciren_170.jpg",
        "poster": "data/images/30.05.22_ciren_932.jpg",
        "story": "Группа российских военнослужащих под руководством сержанта Цыренжапова, действуя на БМП-2, участвовала в атаке огневых позиций вражеских артиллерийских подразделений вблизи населенного пункта.\n\nВ ходе боевых действий сержант Балта Цыренжапов обнаружил группу украинских националистов, готовивших засаду.\n\nОценив ситуацию, он принял решение - дать бой противнику, несмотря на перевес сил в его пользу.\n\nПользуясь внезапностью, благодаря мужеству и решительности сержанта Цыренжапова, также смелым и профессиональным действиям его группы, в ходе боестолкновения было уничтожено до 30 человек живой силы противника и 3 грузовых автомобиля.\n\nУничтожение готовящейся засады позволило наступающим подразделениям оперативно продвинуться к населенному пункту и в ходе атаки взять его под свой контроль.",
        "date": "",
        "url": "https://z.mil.ru:443/images/30.05.22_ciren_932.jpg"
      }
    },
    "name": "Балта Цыренжапов",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-30"
  },
  "Галина Пидгурская": {
    "resources": {
      "zmil": {
        "photo": "data/images/pidgurskaya-31.05.2022-170.jpg",
        "poster": "data/images/pidgurskaya-31.05.2022-932.jpg",
        "story": "С первых дней специальной военной операции по защите Донецкой и Луганской народных республик старшина Галина Пидгурская неоднократно быстро, своевременно и на высоком профессиональном уровне оказывала неотложную медицинскую помощь военнослужащим мотострелковой бригады.\n\nВ ходе боев с украинскими националистами Галина, находясь под плотным огнем противника, проявляя мужество и самоотверженность, оказала первую помощь 20 раненым военнослужащим бригады прямо на поле боя, после чего лично вынесла их из-под обстрела, сгруппировала в безопасном месте и обеспечила маскировку, чем спасла их жизни. После окончания боя обеспечила эвакуацию всех раненых в полевой медицинский отряд.",
        "date": "",
        "url": "https://z.mil.ru:443/images/pidgurskaya-31.05.2022-932.jpg"
      }
    },
    "name": "Галина Пидгурская",
    "rank": "Старшина",
    "awards": [],
    "sex": "женщина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-31"
  },
  "Даниил Рыжков": {
    "resources": {
      "zmil": {
        "photo": "data/images/rizhkov-31.05.2022-170.jpg",
        "poster": "data/images/rizhkov-31.05.2022-932.jpg",
        "story": "Младший сержант Даниил Рыжков, действуя в составе мотострелковой роты, выполнял задачу по освобождению одного из населенных пунктов от украинских националистов.\n\nВ ходе боя противник предпринял попытку отрезать от основных сил взвод мотострелков, в состав которого входил Даниил.\n\nОценив ситуацию, младший сержант Рыжков вместе с отделением осуществил прорыв редутов противника, продвигаясь на БТР и ведя огонь по боевикам. В ходе боестолкновения Даниил был ранен в руку осколком от разорвавшегося рядом с БТР минометного снаряда, однако, самостоятельно оказав себе помощь, продолжил вести бой.\n\nВ бою Даниил уничтожил до 10 украинских националистов. Благодаря мужеству и отваге младшего сержанта Даниила Рыжкова попытка окружения российских мотострелков украинскими националистами обернулась провалом. Противник, понесший потери, был вынужден отступить.",
        "date": "",
        "url": "https://z.mil.ru:443/images/rizhkov-31.05.2022-932.jpg"
      }
    },
    "name": "Даниил Рыжков",
    "rank": "Младший сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-05-31"
  },
  "Сергей Губанов": {
    "resources": {
      "zmil": {
        "photo": "data/images/gubanov-31.05.2022-170.jpg",
        "poster": "data/images/gubanov-31.05.2022-932.jpg",
        "story": "Подполковник Сергей Губанов вместе с вверенным ему танковым батальоном в составе батальонно-тактической группы принимал участие в наступательной операции с целью освобождения одного из населенных пунктов от украинских националистов.\n\nОбороняющиеся украинские радикалы вели ожесточенный минометный огонь по наступающим российским подразделениям.\n\nНаходясь под вражеским огнем, подполковник Губанов, не теряя самообладания, оценил сложившуюся обстановку, обеспечил оборону позиций для выхода основных сил танкового батальона из-под обстрела противника и вступил в бой с националистическими подразделениями. Лично управлял танком Т-72БЗ. В бою Сергей уничтожил три танка противника, четыре единицы БМП-2 и более тридцати человек живой силы противника. В течение суток непрерывного боя подразделение подполковника Губанова прикрывало огнем мотострелковые подразделения, что позволило освободить населенный пункт от вооруженных формирований противника.",
        "date": "",
        "url": "https://z.mil.ru:443/images/gubanov-31.05.2022-932.jpg"
      }
    },
    "name": "Сергей Губанов",
    "rank": "Подполковник",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-01"
  },
  "Виталий Никитин": {
    "resources": {
      "zmil": {
        "photo": "data/images/nikitin-01.06.2022-170.jpg",
        "poster": "data/images/nikitin-01.06.2022-932.jpg",
        "story": "Сержант Виталий Никитин с первого дня специальной военной операции обеспечивает бесперебойную и устойчивую связь в батальонно-тактической группе российских Вооруженных Сил.\n\nБатальонно-тактическая группа, ведя ожесточенные бои с украинскими националистами, вытесняла противника с занимаемых позиций. Отступая, националисты вели ответный минометный огонь по российским военнослужащим. В ходе очередного обстрела осколком мины был поврежден модуль связи, в результате чего связь в группе была утеряна.\n\nПонимая, что потеря связи лишает наступающие российские подразделения тактической гибкости, Виталий Никитин, несмотря на обстрелы, рискуя жизнью, лично выдвинулся устранять повреждения. Высокий уровень профессионализма позволил ему оперативно восстановить работоспособность связного модуля и заново настроить радиостанцию.\n\nПо вновь организованным каналам связи были оперативно уточнены задачи подразделениям, а также переданы координаты расположения огневых точек противника, по которым впоследствии был нанесен удар.\n\nМужественные и самоотверженные действия сержанта Никитина обеспечили устойчивое управление боем, в результате чего противник был вынужден отступить.",
        "date": "",
        "url": "https://z.mil.ru:443/images/nikitin-01.06.2022-932.jpg"
      }
    },
    "name": "Виталий Никитин",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-01"
  },
  "Евгений Смирнов": {
    "resources": {
      "zmil": {
        "photo": "data/images/smirnov-01.06.2022-170.jpg",
        "poster": "data/images/smirnov-01.06.2022-932.jpg",
        "story": "С первых дней специальной военной операции по защите Донецкой и Луганской народных республик младший сержант Евгений Смирнов, действуя в составе сводного батальона МТО, выполнял задачи по тыловому обеспечению наступающих российских подразделений. Лично принимал участие в доставке материальных средств на линию боевого соприкосновения с противником.\n\nПродвигаясь к позициям российских войск, колонна, в составе которой находился Евгений Смирнов, подверглась обстрелу со стороны украинских диверсантов. Его автомобиль получил повреждения колеса потерял ход.\n\nНе растерявшись в трудной ситуации, младший сержант Смирнов занял огневую позицию и прицельным огнем из штатного оружия уничтожил троих диверсантов.\n\nПосле того, как в бою диверсионная группа радикалов отступила, потеряв значительное количество живой силы, Евгений Смирнов восстановил работоспособность автомобиля и доставил груз в заданный район.",
        "date": "",
        "url": "https://z.mil.ru:443/images/smirnov-01.06.2022-932.jpg"
      }
    },
    "name": "Евгений Смирнов",
    "rank": "Младший сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-01"
  },
  "Роман Соснин": {
    "resources": {
      "zmil": {
        "photo": "data/images/sosnin-01.06.2022-170.jpg",
        "poster": "data/images/sosnin-01.06.2022-932.jpg",
        "story": "Командир мотострелковой роты старший лейтенант Роман Соснин участвовал в освобождении одного из населенных пунктов. Продвигаясь вместе с подчиненными по маршруту наступления российских подразделений, он обнаружил опорный пункт украинских националистов и два дота с минометными расчетами.\n\nОценив ситуацию, Роман Соснин грамотно организовал систему ведения огня с учетом рельефа местности, после чего атаковал позиции украинских радикалов.\n\nНесмотря на превосходящие силы противника, подчиненные Романа Соснина уничтожили доты и в ходе скоротечного боя овладели опорным пунктом, взяв в плен часть боевиков.",
        "date": "",
        "url": "https://z.mil.ru:443/images/sosnin-01.06.2022-932.jpg"
      }
    },
    "name": "Роман Соснин",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-02"
  },
  "Антон Седегов": {
    "resources": {
      "zmil": {
        "photo": "data/images/sedegov-02.06.2022-170.jpg",
        "poster": "data/images/sedegov-02.06.2022-932.jpg",
        "story": "Радиотелефонист Антон Седегов участвовал в захвате стратегически важного аэродрома, охранявшегося усиленным националистическим батальоном противника численностью до 500 человек. В составе спецгруппы он десантировался с вертолета, после чего сразу вступил в бой с превосходящими силами противника.\n\nВ ходе захвата группа уничтожила дежурные огневые средства и скрытые позиции ПЗРК, выбила противника с оборонительных позиций и захватила укрепленный район аэродрома.\n\nБлагодаря грамотным и профессиональным действиям старшины Антона Седегова удалось блокировать критически важные объекты аэродрома, находящиеся на территории площадью около 15 квадратных километров.",
        "date": "",
        "url": "https://z.mil.ru:443/images/sedegov-02.06.2022-932.jpg"
      }
    },
    "name": "Антон Седегов",
    "rank": "Старшина",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-02"
  },
  "Александр Прыгунов": {
    "resources": {
      "zmil": {
        "photo": "data/images/6.05_prigunov_170.jpg",
        "poster": "data/images/6.05_prigunov_934.jpg",
        "story": "Гаубичный самоходно-артиллерийский взвод под командованием старшего лейтенанта Александра Прыгунова выполнял задачи по поддержке наступающих подразделений российских мотострелков на позиции украинских националистов.\n\nВ ходе наступления артиллерийскими ударами взвода старшего лейтенанта Прыгунова были уничтожены танк, три боевые машины пехоты и более 20 радикалов.\n\nПротивостоящие российским подразделениям националисты в результате прицельных артиллерийских ударов существенно утратили боевую способность и вынуждены были покинуть занимаемые позиции.\n\nБлагодаря профессионализму, мужеству и отваге старшего лейтенанта Александра Прыгунова задача по продвижению российских войск вглубь обороны противника была выполнена.",
        "date": "",
        "url": "https://z.mil.ru:443/images/6.05_prigunov_934.jpg"
      },
      "ancestor": {
        "poster": "data/images/aleksandr-prygunov-6869-mod_russia.jpg",
        "story": "При поддержке «бога войны»\n\n◽️ Гаубичный самоходно-артиллерийский взвод старшего лейтенанта Александра Прыгунова поддерживал наступление российских войск на позиции украинских националистов. \n\nВ одном из боев артиллеристы уничтожили танк, три боевые машины пехоты противника и более 20 боевиков. В результате российские подразделения продвинулись вперед и успешно выполнили задачу.\n\n◼️ В июле 1943 года батарея гвардии старшего лейтенанта Игоря Бойцова своим огнем сопровождала наступление советского подразделения, нанося удары по переднему краю противника.\n\nВ том бою артиллеристы подбили два танка, уничтожили два станковых пулемета и подавили минометную батарею фашистов. В итоге рота продвинулась вперед и успешно выполнила поставленную задачу.",
        "date": "1943-07-22",
        "url": "https://t.me/mod_russia/6869"
      },
      "mod_russia": {
        "date": "2022-05-06"
      }
    },
    "name": "Александр Прыгунов",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "date": "2022-05-06",
    "ancestorPoster": "data/images/aleksandr-prygunov-16394-mod_russia.jpg",
    "ancestorStory": "При поддержке «бога войны»\n\n◽️ Гаубичный самоходно-артиллерийский взвод старшего лейтенанта Александра Прыгунова поддерживал наступление российских войск на позиции украинских националистов. \n\nВ одном из боев артиллеристы уничтожили танк, три боевые машины пехоты противника и более 20 боевиков. В результате российские подразделения продвинулись вперед и успешно выполнили задачу.\n\n◼️ В июле 1943 года батарея гвардии старшего лейтенанта Игоря Бойцова своим огнем сопровождала наступление советского подразделения, нанося удары по переднему краю противника.\n\nВ том бою артиллеристы подбили два танка, уничтожили два станковых пулемета и подавили минометную батарею фашистов. В итоге рота продвинулась вперед и успешно выполнила поставленную задачу.",
    "ancestorDate": "1943-07-22",
    "ancestorUrl": "https://t.me/mod_russia/16394"
  },
  "Дмитрий Горбачук": {
    "resources": {
      "zmil": {
        "photo": "data/images/gorbachuk-02.06.2022-170.jpg",
        "poster": "data/images/gorbachuk-02.06.2022-932.jpg",
        "story": "Действуя в составе расчета ракетного комплекса, старший механик-водитель самоходной пусковой установки младший сержант Дмитрий Горбачук выполнял задачи по нанесению ракетного удара по складу боеприпасов националистов.\n\nБлагодаря боевой выучке и профессионализму младшего сержанта Дмитрия Горбачука противнику был нанесен серьезный урон, значительно снизивший его боевой потенциал на одном из ключевых направлений.\n\nТакже младший сержант Дмитрий Горбачук в составе своего расчета нанес ракетный удар по большому скоплению техники, обеспечивающей пополнение войскового запаса на склад ракетного и артиллерийского вооружения националистов.\n\nВысокий профессионализм, мужество и самоотверженность Дмитрия Горбачука, поддержание в рабочем порядке вверенного ему вооружения позволит расчету выполнить боевое задание точно и в срок.",
        "date": "",
        "url": "https://z.mil.ru:443/images/gorbachuk-02.06.2022-932.jpg"
      }
    },
    "name": "Дмитрий Горбачук",
    "rank": "Младший сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-02"
  },
  "Иван Зубов": {
    "resources": {
      "zmil": {
        "photo": "data/images/zubov-02.06.2022-170.jpg",
        "poster": "data/images/zubov-02.06.2022-932.jpg",
        "story": "Действуя в составе зенитного ракетного расчета, механик-водитель-электрик Иван Зубов обеспечивал боевую работу пускозаряжающей установки.\n\nВ составе расчета он выполнил задачу по уничтожению двух воздушных целей. В результате уничтожены самолеты Су-25 и Су-24 противника.\n\nСмелые и решительные действия ефрейтора Ивана Зубова при исполнении воинского долга позволили не допустить нанесения авиационных ударов по живой силе и технике российских подразделений.",
        "date": "",
        "url": "https://z.mil.ru:443/images/zubov-02.06.2022-932.jpg"
      }
    },
    "name": "Иван Зубов",
    "rank": "Ефрейтор",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-03"
  },
  "Антон Павлов": {
    "resources": {
      "zmil": {
        "photo": "data/images/03.06.2022_pavlov_170.jpg",
        "poster": "data/images/03.06.2022_pavlov_932.jpg",
        "story": "С первых дней специальной военной операции по защите Донецкой и Луганской народных республик старший лейтенант Антон Павлов вместе со своей батареей выполнял задачи по воздушному прикрытию российских подразделений от авиации противника.\n\nПозиции батальонно-тактической группы, в состав которой входил зенитный ракетный взвод, возглавляемый старшим лейтенантом Антоном Павловым, подверглись внезапному нападению украинских националистов. Завязался неравный бой с противником.\n\nПоддерживая наступление националистов, позиции российских подразделений были атакованы с воздуха неуправляемыми ракетами самолета МиГ-29, а также ударными беспилотными летательными аппаратами.\n\nОперативно оценив ситуацию, Антон немедленно приступил к отражению воздушного нападения противника.\n\nНевзирая на обстрел позиций российских подразделений, в условиях, сопряженных с риском для жизни, офицер организовал четкую работу зенитных ракетных расчетов, в результате чего был уничтожен вражеский МиГ-29 и два БЛА «Байрактар ТБ-2».\n\nСмелые и решительные действия старшего лейтенанта Антона Павлова, проявленные им мужество и профессионализм, позволили сохранить жизнь боевых товарищей и не допустить нанесения авиационных ударов по подразделениям российской группировки войск средствами воздушного нападения противника, что обеспечило возможность безопасного продвижения прикрываемых сил без снижения темпов наступления.",
        "date": "",
        "url": "https://z.mil.ru:443/images/03.06.2022_pavlov_932.jpg"
      }
    },
    "name": "Антон Павлов",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-03"
  },
  "Кирилл Бурковцев": {
    "resources": {
      "zmil": {
        "photo": "data/images/03.06.2022_burkovcev_170.jpg",
        "poster": "data/images/03.06.2022_burkovcev_932.jpg",
        "story": "Действуя в составе бригады морской пехоты Тихоокеанского флота, матрос Кирилл Бурковцев вытеснял вооруженные формирования украинских националистов из населенного пункта.\n\nСтолкнувшись с ожесточенным сопротивлением украинских радикалов и иностранных наемников на подступах к населенному пункту, Кирилл получил ранение от разорвавшегося минометного снаряда.\n\nМатрос, самостоятельно оказав себе первую медицинскую помощь, продолжил наступать на позиции боевиков и в ходе боя прицельным огнем уничтожил «кочующий» минометный расчет противника и более пяти националистов.\n\nЛишенные минометной поддержки националисты были вынуждены отступить, что позволило российским морпехам закрепиться в заданном районе и продолжить стремительное наступление.",
        "date": "",
        "url": "https://z.mil.ru:443/images/03.06.2022_burkovcev_932.jpg"
      }
    },
    "name": "Кирилл Бурковцев",
    "rank": "Матрос",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-03"
  },
  "Михаил Иванников": {
    "resources": {
      "zmil": {
        "photo": "data/images/03.06.2022_ivannikov_170.jpg",
        "poster": "data/images/03.06.2022_ivannikov_932.jpg",
        "story": "Взвод под командованием старшего лейтенанта Михаила Иванникова выполнял задачу по удержанию возведенной российскими инженерами понтонной переправы через реку вблизи одного из населенных пунктов.\n\nВооруженные формирования украинских националистов предприняли попытку отбить стратегический объект и атаковали позиции российских военнослужащих.\n\nПри ведении оборонительных действий взвод под командованием старшего лейтенанта Михаила Иванникова, занимая стратегически выгодную позицию, отразил две атаки значительно превосходящего числом противника.\n\nПрицельным огнем взвода Михаила Иванникова было уничтожено два вражеских танка, три боевых машины пехоты и до 20 националистов, что нанесло наступающим боевикам существенный урон и не позволило прорваться к переправе.\n\nМужественные и героические действия старшего лейтенанта Михаила Иванникова в сочетании с его высокой подготовленностью не позволили допустить прорыва противника, обеспечив выполнение задачи по удержанию переправы.",
        "date": "",
        "url": "https://z.mil.ru:443/images/03.06.2022_ivannikov_932.jpg"
      }
    },
    "name": "Михаил Иванников",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-04"
  },
  "Александр Михайлов": {
    "resources": {
      "zmil": {
        "photo": "data/images/04.06.2022_mihailov_170.jpg",
        "poster": "data/images/04.06.2022_mihailov_932.jpg",
        "story": "Мотострелковый батальон подполковника Александра Михайлова удерживал позиции вблизи одного из населенных пунктов, имеющего стратегическое значение. Противник, ведя массированный обстрел, превосходящими силами предпринимал одну за другой попытки прорыва обороны с целью захвата жилых районов поселка, применяя при этом средства радиоэлектронной борьбы, артиллерию и минометы.\n\nБолее двух недель российские мотострелки под командованием подполковника Михайлова сдерживали атаки украинских националистов. Всего за это время по позициям батальона было совершено более 100 артиллерийских и минометных обстрелов.\n\nБлагодаря умелому руководству вверенным батальонам, профессионализму и опыту подполковника Александра Михайлова, а также слаженным действиям его подчиненных было отбито более 40 атак националистов. Все поставленные пред батальоном задачи были выполнены в установленные сроки с сохранением боеспособности подразделений.",
        "date": "",
        "url": "https://z.mil.ru:443/images/04.06.2022_mihailov_932.jpg"
      },
      "ancestor": {
        "poster": "data/images/aleksandr-mikhaylov-7220-mod_russia.jpg",
        "story": "Не допустили прорыва обороны\n\n◻️ Мотострелковый батальон подполковника Александра Михайлова удерживал позиции вблизи одного из населенных пунктов, имеющего стратегическое значение. Противник, ведя массированный артиллерийский и минометный обстрел, превосходящими силами предпринимал одну за другой попытки прорыва обороны.\n\nБолее двух недель российские мотострелки сдерживали натиск украинских националистов, отбив более 40 атак.\n\n◾️ В марте 1944 года командир роты гвардии старший лейтенант Михаил Серогородский, разгадав замысел противника ударить во фланг советских войск, принял решение принять главный удар на себя. Умело маневрируя огнем своей роты, сосредотачивая огневые средства на важных направлениях, он успешно сдерживал натиск противника.\n\nВ течение боевого дня советские воины успешно отбили шесть яростных немецко-фашистских атак, тем самым, не допустив прорыва обороны. При этом противнику был нанесен урон в более 200 солдат и офицеров убитыми и ранеными.",
        "date": "1944-03-24",
        "url": "https://t.me/mod_russia/7220"
      }
    },
    "name": "Александр Михайлов",
    "rank": "Подполковник",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "data/images/aleksandr-mikhaylov-7220-mod_russia.jpg",
    "ancestorStory": "Не допустили прорыва обороны\n\n◻️ Мотострелковый батальон подполковника Александра Михайлова удерживал позиции вблизи одного из населенных пунктов, имеющего стратегическое значение. Противник, ведя массированный артиллерийский и минометный обстрел, превосходящими силами предпринимал одну за другой попытки прорыва обороны.\n\nБолее двух недель российские мотострелки сдерживали натиск украинских националистов, отбив более 40 атак.\n\n◾️ В марте 1944 года командир роты гвардии старший лейтенант Михаил Серогородский, разгадав замысел противника ударить во фланг советских войск, принял решение принять главный удар на себя. Умело маневрируя огнем своей роты, сосредотачивая огневые средства на важных направлениях, он успешно сдерживал натиск противника.\n\nВ течение боевого дня советские воины успешно отбили шесть яростных немецко-фашистских атак, тем самым, не допустив прорыва обороны. При этом противнику был нанесен урон в более 200 солдат и офицеров убитыми и ранеными.",
    "ancestorDate": "1944-03-24",
    "ancestorUrl": "https://t.me/mod_russia/16532",
    "date": "2022-06-04"
  },
  "Богдан Кузнецов": {
    "resources": {
      "zmil": {
        "photo": "data/images/04.06.2022_kuznecov_170.jpg",
        "poster": "data/images/04.06.2022_kuznecov_932.jpg",
        "story": "С первых дней специальной военной операции по защите Донецкой и Луганской народных республик младший сержант Богдан Кузнецов проводил техническое обслуживание военной и специальной техники.\n\nБатальонно-тактическая группа, в составе которой действовал Богдан, отбивала ожесточенные атаки украинских националистов. Во время очередного артобстрела со стороны противника снаряды попали в ангар с военной техникой, в результате чего возникло возгорание.\n\nПроявляя отвагу и самоотверженность, рискуя жизнью, младший сержант Богдан Кузнецов лично вывел из-под разрыва снарядов три автомобиля с боеприпасами, два топливо-маслозаправщика, а также эвакуировал двух раненых военнослужащих из очага возгорания.\n\nСмелые и решительные действия младшего сержанта Кузнецова позволили спасти жизни раненым российским военнослужащим, а также избежать уничтожения большого количества военной техники.",
        "date": "",
        "url": "https://z.mil.ru:443/images/04.06.2022_kuznecov_932.jpg"
      }
    },
    "name": "Богдан Кузнецов",
    "rank": "Младший сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-04"
  },
  "Дмитрий Коробейников": {
    "resources": {
      "zmil": {
        "photo": "data/images/04.06.2022_korobeinikov_170.jpg",
        "poster": "data/images/04.06.2022_korobeinikov_932.jpg",
        "story": "Ефрейтор Дмитрий Коробейников неоднократно в условиях, сопряженных с риском для жизни, под воздействием интенсивного артиллерийского огня и авиационных ударов обеспечивал бесперебойную и устойчивую связь между командованием и подразделениями батальонно-тактической группы десантно-штурмовой бригады.\n\nДействуя в составе взвода управления, он вступил в бой с превосходящими числом украинскими националистами. Под интенсивным минометным огнем ефрейтор Коробейников отвел в безопасную зону командно-штабную машину, чем не допустил уничтожения аппаратуры связи.\n\nВ бою, ведя прицельный огонь из противотанкового гранатомета, Дмитрий Коробейников лично уничтожил три легкобронированных автомобиля противника, а также более 15 националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/04.06.2022_korobeinikov_932.jpg"
      }
    },
    "name": "Дмитрий Коробейников",
    "rank": "Ефрейтор",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-05"
  },
  "Иван Саксонов": {
    "name": "Иван Саксонов",
    "rank": "Старший сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/saksonov-05.06.2022-170.jpg",
        "poster": "data/images/saksonov-05.06.2022-932.jpg",
        "story": "В ходе специальной военной операции по защите Донецкой и Луганской народных республик, действуя в составе минометного взвода, старший сержант Иван Саксонов неоднократно наносил огневое поражение противнику.\n\nИван Саксонов смело и уверенно действовал в составе расчета при выполнении задач по взятию под контроль стратегически важного аэродрома в одном из населенных пунктов. С временной огневой позиции под непрерывным огнем противника Иван уничтожил группу пехоты. Также в бою за аэродром расчетом старшего сержанта Саксонова уничтожена минометная батарея противника.\n\nСмелость, мужество и отвага старшего сержанта Ивана Саксонова обеспечили высокую эффективность огневого поражения противника.",
        "date": "",
        "url": "https://z.mil.ru:443/images/saksonov-05.06.2022-932.jpg"
      }
    },
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-05"
  },
  "Мирлан Джумагалиев": {
    "name": "Мирлан Джумагалиев",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/dzhumagaliev-05.06.2022-170.jpg",
        "poster": "data/images/dzhumagaliev-05.06.2022-932.jpg",
        "story": "В ходе наступательных действий на хорошо укрепленные позиции националистов в районе населенного пункта старший лейтенант Мирлан Джумагалиев вместе со своим подразделением осуществлял доразведку местности на предмет минно-взрывных заграждений и диверсионно-разведывательных групп националистов. Продвигаясь на местности, Мирлан обнаружил 5 вражеских долговременных огневых точек.\n\nОценив ситуацию, старший лейтенант Джумагалиев оперативно передал координаты огневых точек в вышестоящий штаб, после чего, скрытно расположившись на местности, приступил к корректированию артиллерийского огня.\n\nРешительные действия Мирлана Джумагалиева позволили без потерь уничтожить вражеские огневые точки с личным составом и боеприпасами, что позволило развить стремительное наступление российских войск в данном районе.",
        "date": "",
        "url": "https://z.mil.ru:443/images/dzhumagaliev-05.06.2022-932.jpg"
      }
    },
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-05"
  },
  "Эдуард Ооржак": {
    "name": "Эдуард Ооржак",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/oorzhak-05.06.2022-170.jpg",
        "poster": "data/images/oorzhak-05.06.2022-932.jpg",
        "story": "В составе батальонно-тактической группы российских Вооруженных Сил сержант Эдуард Ооржак выполнял задачи по освобождению одного из населенных пунктов от вооруженных формирований украинских радикалов.\n\nНационалисты организовали на подступах к поселку эшелонированную оборону.\n\nБлагодаря мужеству, самоотверженности и профессионализму сержанта Ооржака было уничтожено 2 опорных пункта, 1 боевая машина пехоты противника и более 15 националистов.\n\nСмелые и решительные действия Эдуарда Ооржака создали брешь в обороне противника и позволили российским подразделениям прорвать редуты националистов и в ходе стремительного наступления освободить населенный пункт.",
        "date": "",
        "url": "https://z.mil.ru:443/images/oorzhak-05.06.2022-932.jpg"
      }
    },
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-06"
  },
  "Артем Иванов": {
    "name": "Артем Иванов",
    "rank": "Старший лейтенант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/ivanov-06.06.2022-170.jpg",
        "poster": "data/images/ivanov-06.06.2022-932.jpg",
        "story": "Старший лейтенант Артем Иванов с первых дней специальной военной операции по защите Донецкой и Луганской народных республик в условиях, сопряженных с риском для жизни, лично руководил работой зенитного ракетного расчета при отражении авиационных ударов противника.\n\nБатальонно-тактическая группа российских Вооруженных Сил подверглась атаке украинских националистов. Критически важные объекты российских войск они попытались поразить с помощью ударных беспилотников и оперативно-тактических ракет «Точка-У». Оперативно оценив ситуацию, Артем Иванов немедленно приступил к отражению воздушного нападения противника.\n\nВ результате его расчет уничтожил оперативно-тактическую ракету «Точка-У» и два ударных беспилотных летательных аппарата «Байрактар ТБ-2».\n\nСмелые и решительные действия старшего лейтенанта Артема Иванова, а также высокий профессионализм его подчиненных сохранили жизни боевых товарищей и не допустили нанесения ударов по живой силе и технике прикрываемых подразделений, что позволило российским военнослужащим перейти в контрнаступление и разгромить наступающего противника.",
        "date": "",
        "url": "https://z.mil.ru:443/images/ivanov-06.06.2022-932.jpg"
      }
    },
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-06"
  },
  "Николай Губарь": {
    "name": "Николай Губарь",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/gubar-06.06.2022-170.jpg",
        "poster": "data/images/gubar-06.06.2022-932.jpg",
        "story": "Десантно-штурмовая рота, в составе которой действовал сержант Николай Губарь, вела наступление на районы, подконтрольные украинским националистам.\n\nОт ответного минометного огня противника боевая машина десанта сержанта Губаря получила повреждения и загорелась. В тяжелых условиях боя командир экипажа проявил хладнокровие и высокие профессиональные качества, оценил обстановку, организовал круговую оборону и совместно с наводчиком-оператором эвакуировал раненого механика-водителя, который не мог самостоятельно покинуть горящую БМД.\n\nВ ходе боя экипаж Николая Губаря оказался отрезанным от основных сил российских подразделений. Продвигаясь к своим, экипаж, возглавляемый сержантом Губарем, наткнулся на формирование националистических сил. Находясь под интенсивным обстрелом из стрелкового оружия и гранатометов, российские десантники умело маневрировали и точным огнем уничтожали националистов.\n\nБлагодаря личному мужеству и грамотным действиям сержанта Губаря личному составу удалось вернуться к основном силам десантно-штурмового батальона, уничтожив большое количество националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/gubar-06.06.2022-932.jpg"
      }
    },
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-06"
  },
  "Александр Абрамов": {
    "name": "Александр Абрамов",
    "rank": "Старший прапорщик",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/abramov-06.06.2022-170.jpg",
        "poster": "data/images/abramov-06.06.2022-932.jpg",
        "story": "Старший прапорщик Александр Абрамов с начала специальной военной операции по защите Донецкой и Луганской народных республик, действуя в составе ремонтно-эвакуационной группы десантно-штурмового полка, выполнял задачи по эвакуации поврежденной военной и специальной техники во временный пункт сбора и ее ремонту.\n\nПолк, продвигаясь вглубь обороны противника, вел ожесточенные бои с украинскими националистами. Обороняясь, украинские боевики вели ответный минометный огонь по российским десантникам.\n\nПосле очередного залпа противника боевая машина десанта старшего прапорщика Абрамова была повреждена. Несмотря на непрекращающиеся обстрелы, в тяжелых условиях боя старший прапорщик Абрамов в короткие сроки сумел устранить все неисправности и вывести экипаж боевой машины из-под огня. Затем Александр Абрамов принял решение вернуться в зону боестолкновения с целью эвакуации других поврежденных боевых машин.\n\nНа поле боя старший прапорщик Абрамов обнаружил БМД с неисправным поворотным механизмом башни, наводчик которой получил контузию от разорвавшегося рядом боеприпаса и находился без сознания. Александр Абрамов оперативно восстановил работоспособность башни, после чего огнем из этой же башни уничтожил более 10 националистов.",
        "date": "",
        "url": "https://z.mil.ru:443/images/abramov-06.06.2022-932.jpg"
      }
    },
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-07"
  },
  "Михаил Байкара": {
    "name": "Михаил Байкара",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/baikara-07.06.2022-170.jpg",
        "poster": "data/images/baikara-07.06.2022-932.jpg",
        "story": "Перед мотострелковой ротой, в составе которой действовал сержант Михаил Байкара, была поставлена задача - освободить населенный пункт, занимаемый вооруженными формированиями украинских националистов.\n\nВ ходе наступления сержант Байкара обнаружил опорный пункт противника и, выбрав скрытное место для атаки, открыл огонь по вооруженным боевикам.\n\nВ ходе боестолкновения, действуя в составе мотострелкового взвода, Михаил, грамотно меняя позиции, уничтожил более 10 националистов, а также боевую машину пехоты.\n\nСмелые и решительные действия сержанта Байкеры позволили взять штурмом опорный пункт противника, где были обнаружены карты с позициями националистов.\n\nОбразовавшаяся брешь в оборонительных редутах националистов позволила российским военнослужащим стремительно войти в населенный пункт в ходе боя освободить его.",
        "date": "",
        "url": "https://z.mil.ru:443/images/baikara-07.06.2022-932.jpg"
      }
    },
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-07"
  },
  "Роман Антонов": {
    "name": "Роман Антонов",
    "rank": "Ефрейтор",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/antonov-07.06.2022-170.jpg",
        "poster": "data/images/antonov-07.06.2022-932.jpg",
        "story": "Ефрейтор Роман Антонов в составе своего подразделения выполнял боевую задачу по вытеснению националистов, закрепившихся в стратегически значимом населенном пункте.\n\nВо время движения по населенному пункту подразделение вступило в бой с вооруженными формированиями украинских радикалов. Противник открыл шквальный огонь из стрелкового оружия по российским десантникам.\n\nВ ходе четырехчасового боя ефрейтор Антонов уничтожил из штатного оружия более 10 националистов и две единицы техники радикалов.\n\nУчитывая намного превосходящие силы противника, Роман Антонов принял решение на отвод личного состава к окраинам населенного пункта, где, выиграв время, благодаря имеющемуся боевому опыту и высокой профессиональной подготовке, организовал временный оборонительный рубеж.\n\nПриняв бой с подошедшими превосходящими силами националистов, личный состав под руководством ефрейтора Антонова уничтожил вражеский бронетранспортер и более 20 националистов. Оставшиеся в живых боевики отступили.",
        "date": "",
        "url": "https://z.mil.ru:443/images/antonov-07.06.2022-932.jpg"
      }
    },
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-07"
  },
  "Сергей Ртищев": {
    "name": "Сергей Ртищев",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/rtishev-07.06.2022-170.jpg",
        "poster": "data/images/rtishev-07.06.2022-932.jpg",
        "story": "Перед батальонно-тактической группой российских Вооруженных Сил стояла задача по освобождению одного из населенных пунктов от вооруженных националистов.\n\nСержант Сергей Ртищев руководил работой артиллерийского расчета по огневому поражению националистов, находящихся на укрепленных позициях на подступах к городу.\n\nОбеспечивая артиллерийскую поддержку наступающим российским подразделениям, расчет орудия под командованием сержанта Ртищева вел бесперебойные и точный огонь по указанным координатам.\n\nАртиллеристы при грамотном руководстве Сергея уничтожили более 20 целей и до 50 националистов.\n\nНаносимые артиллерийские удары значительно ослабили боевые порядки вооруженных националистов, что позволило выбить противника из населенного пункта и взять его под свой контроль.",
        "date": "",
        "url": "https://z.mil.ru:443/images/rtishev-07.06.2022-932.jpg"
      }
    },
    "ancestorPoster": "",
    "ancestorStory": "",
    "ancestorDate": "",
    "ancestorUrl": "",
    "date": "2022-06-08"
  }
}