{
  "from": 0,
  "limit": 10,
  "to": 10,
  "list": [
    {
      "id": "andrey-klyushnikov",
      "name": "Андрей Клюшников",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Klyushnikov_Andrey_geroy_z_specoperaciya_ykraina_2.jpg",
      "url": "https://kontingent.press/post/geroi-z-andrej-klyushnikov",
      "rank": "Лейтенант",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Специальная операция по демилитаризации и денацификации Украины показала, что герои существуют не только в книгах и фильмах, но и рядом в реальной жизни. Российские военнослужащие в ходе специальной операции совершают подвиги, жертвуя своей жизнью для того, чтобы спасти других и выполнить задачи.\n\nНационалисты, желая в очередной раз отбить стратегически важный объект - аэродром, который заняли российские десантники, подвергли его обстрелу, в результате чего часть линий и техники связи были повреждены.\n\nЛейтенант Андрей Клюшников понял, что потеря связи со штабом лишит командование возможности оперативно реагировать и координировать действия сил в бою. Несмотря на непрекращающийся огонь противника, Андрей принял решение вместе со своим взводом устранить повреждение и наладить связь. В результате очередного обстрела Клюшников был ранен, но продолжил руководить подчинёнными. Под непрекращающимся огнем Андрей налаживал связь, пока не потерял сознание.\n\nБлагодаря самоотверженным действиям Клюшникова, связь была восстановлена. Это позволило обеспечить бесперебойное управление подразделениями в обороне стратегически важного объекта и отбить атаку противника."
    },
    {
      "id": "aleksandr-kuzmin",
      "name": "Александр Кузьмин",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_kuzmin_alexandr_ukraina__2.jpg",
      "url": "https://kontingent.press/post/geroi-z-aleksandr-kuzmin",
      "rank": "Младший сержант",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Российские военнослужащие каждый день проявляют отвагу и мужество и демонстрируют тактическую выучку в ходе выполнения задач специальной операции по денацификации и демилитаризации Украины.\n\nМладшие сержанты Сергей Марусов и Александр Кузьмин при проведении воздушной разведки расчётом БпЛА «Орлан-10» обнаружили 6 диверсионно-разведывательных групп противника, которые готовили нападение на колонны подвоза горючего и боеприпасов. Благодаря переданным данным Марусова и Кузьмина, 19 националистов и средства поражения были уничтожены ротой специального назначения.\n\nПозже, при очередном разведывательном полете БпЛА «Орлан-10», Сергей и Александр заметили развертывание на огневых позициях реактивного взвода врага в составе 3 БМ-21 «Град». И вновь младшие сержанты оперативно сработали и передали важные данные на командный пункт. Благодаря полученным данным, российские артиллеристы уничтожили РСЗО противника, а оставшиеся националисты бежали, бросив свои позиции.\n\nСергей Марусов и Александр Кузьмин, приняли решение скрытно сопроводить 2 уцелевших РСЗО врага. Дерзкие действия Марусова и Кузьмина позволили вскрыть район массового сосредоточения военной техники противника. По обнаруженному району был нанесён удар ракетой ОТРК «Искадрер», в результате которого было уничтожено 10 единиц техники, включая 3 «Града» и 52 неонациста.\n\nБлагодаря скрытному и грамотному применению российскими военнослужащими беспилотного летательного аппарата «Орлан-10», а также их тактической выучке удалось без потерь уничтожить значительное количество военной техники и живой силы врага."
    },
    {
      "id": "sergey-marusov",
      "name": "Сергей Марусов",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_marusov_sergey_ukraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-sergej-marusov",
      "rank": "Младший сержант",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Российские военнослужащие каждый день проявляют отвагу и мужество и демонстрируют тактическую выучку в ходе выполнения задач специальной операции по денацификации и демилитаризации Украины.\n\nМладшие сержанты Сергей Марусов и Александр Кузьмин при проведении воздушной разведки расчётом БпЛА «Орлан-10» обнаружили 6 диверсионно-разведывательных групп противника, которые готовили нападение на колонны подвоза горючего и боеприпасов. Благодаря переданным данным Марусова и Кузьмина, 19 националистов и средства поражения были уничтожены ротой специального назначения.\n\nПозже, при очередном разведывательном полете БпЛА «Орлан-10», Сергей и Александр заметили развертывание на огневых позициях реактивного взвода врага в составе 3 БМ-21 «Град». И вновь младшие сержанты оперативно сработали и передали важные данные на командный пункт. Благодаря полученным данным, российские артиллеристы уничтожили РСЗО противника, а оставшиеся националисты бежали, бросив свои позиции.\n\nСергей Марусов и Александр Кузьмин, приняли решение скрытно сопроводить 2 уцелевших РСЗО врага. Дерзкие действия Марусова и Кузьмина позволили вскрыть район массового сосредоточения военной техники противника. По обнаруженному району был нанесён удар ракетой ОТРК «Искадрер», в результате которого было уничтожено 10 единиц техники, включая 3 «Града» и 52 неонациста.\n\nБлагодаря скрытному и грамотному применению российскими военнослужащими беспилотного летательного аппарата «Орлан-10», а также их тактической выучке удалось без потерь уничтожить значительное количество военной техники и живой силы врага."
    },
    {
      "id": "aleksandr-taran",
      "name": "Александр Таран",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Alexsander_Taran_geroi_z_specoperaciya_ykraina_2.jpg",
      "url": "https://kontingent.press/post/geroi-z-aleksandr-taran",
      "rank": "Лейтенант",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Без сомнений, имена героев специальной операции по демилитаризации и денацификации навсегда стоят в одном ряду с именами героев Великой Отечественной войны и локальных конфликтов.\n\nТаким героем является лейтенант, командир группы специального назначения -Таран Александр Викторович.\n\n26 февраля Александр Таран руководил группой, которая осуществляла наступление в направлении населённого пункта Волновахи. Российские военнослужащие, маневрируя постоянно на местности, отвлекали огонь противника на себя. Искусно маскируясь и скрытно перемещаясь, группа, под командованием Александра нанесла удар по вражеским позициям и заняла господствующую высоту. В ходе боя Таран получил слепое осколочное ранение, но превозмогая боль продолжил руководить действиями вверенной ему группы. Дерзкие и грамотные действия российских военнослужащих обеспечили наступательные действия роты.\n\nЗа мужество и отвагу, проявленные в бою, лейтенант Таран Александр Викторович удостоен медали «За отвагу»."
    },
    {
      "id": "arsalan-munkuev",
      "name": "Арсалан Мункуев",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Mynkyev_Arsalan_geroi_z_specoperaciya_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-arsalan-munkuev",
      "rank": "Прапорщик",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Арсалан Александрович Мункуев родился в июле 1989 года в селе Ташир Селенгинского района в многодетной семье, единственный сын и младший ребёнок. Арсалан рос подвижным и любознательным ребёнком, никогда не сидел без дела.\n\nПосле окончания школы прошёл службу в Вооруженных силах Российской Федерации, после чего принял решение подписать контракт.  \n\n26 февраля 2022 года в ходе специальной операции по демилитаризации и денацификации Украины командир взвода обслуживания ремонтной роты прапорщик Арсалан Мункуев в составе 36 общевойсковой армии двигался в районе населённых пунктов Белая-Сорока – Иванков. Во время движения колонны российские военнослужащие попали в засаду, в ходе боестолкновения врагу удалось подбить танк Т-80 и машину разминирования УР-77. Арсалан прибыл на место для осмотра и эвакуации подбитой техники, при проведении работ по эвакуации, Манкуев подорвался на противотанковой мине противника. Прапорщик Мункуев едва не погиб, получив ранение, закрытую черепно-мозговую травму и сотрясение головного мозга, превозмогая боль Арсалан эвакуировал технику и выполнил задачу.\n\nЗа отвагу, воинское мастерство, мужество, проявленные в борьбе с неонацистами прапорщик Арсалан Мункуев удостоен медали \"За отвагу\"."
    },
    {
      "id": "aleksandr-golubev",
      "name": "Александр Голубев",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_golubev_aleksandr_ukraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-aleksandr-golubev",
      "rank": "Сержант",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Четвёртый месяц российские солдаты и офицеры демонстрируют мужество и героизм, доблесть и бесстрашие, выполняя задачи в ходе специальной операции по демилитаризации и денацификации Украины.\n\n27 февраля 2022 года сержант Голубев Александр Сергеевич, находясь в составе колонны батальонной тактической группы попал в засаду неонацистов. Александр быстро занял оборону и смог отбить первую атаку противника. Мужественно и самоотверженно боролся с врагом. Не щадя себя, получив ранение, из боя не вышел и продолжил сдерживать натиск националистов.  Благодаря грамотным и мужественным действиям российских военнослужащих стратегически важный объект был захвачен и удержан.\n\nЗа успешные боевые действия и проявленные личное мужество и отвагу сержант Голубев Александр Сергеевич награжден медалью «За отвагу»."
    },
    {
      "id": "andrey-chernyshev",
      "name": "Андрей Чернышев",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_chernyshev_andrey_ukraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-andrej-chernyshev",
      "rank": "Рядовой",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Рядовой Чернышев Андрей Андреевич стал героем специальной операции по денацификации и демилитаризации Украины.\n\n25 февраля 2022 года Андрей выполнял задание по захвату стратегически важного объекта - аэродрома со стороны западной части Киева. Во время проведения разведывательных действий, группа Чернышева попала в засаду. Российские военнослужащие вступили в бой с превосходящими силами противника. Андрей, прикрывая своих боевых товарищей, получил пулевое ранение, но несмотря на это не вышел из боя.  \n\nБлагодаря мужественным и самоотверженным действиям рядового Чернышева боевая задача по удержанию аэродрома была выполнена.\n\nЗа мужество и отвагу, проявленные при исполнении воинского долга, рядовой Чернышев Андрей Андреевич награжден орденом Мужества."
    },
    {
      "id": "stanislav-kim",
      "name": "Станислав Ким",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Kim_Stanislav_geroi_z_ukraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-stanislav-kim",
      "rank": "Лейтенант",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Герои специальной операции по денацификации и демилитаризации Украины достойно продолжают ратные традиций русского воинства.\n\nОдним из таких героев является Станислав Ким, который принимал участие в специальной операции с 24 февраля.\n\nКапитан Дмитрий Почесный и старший лейтенант Станислав Ким находились в составе колонны батальонной тактической группы танкового полка, которая двигалась в заданный район. Во время движения колонна попала под огневой удар противника, Дмитрий и Станислав молниеносно сориентировались в обстановке и организовали отражение атаки националистов и смогли перейти в контрнаступление.\n\nСамоотверженные и решительные действий Дмитрия Почесного и Станислава Кима помогли уничтожить живую силу противника, а также четыре боевые машины пехоты неонацистов.\n\nПосле завершения боя, понимая бесполезность сопротивления, 12 украинских националистов сдались в плен, они же в ходе допроса сообщили важные сведения о готовящихся провокациях против российских военнослужащих. Грамотные действия российских офицеров позволили продолжить продвижение колонны и выйти в назначенный район в установленное время."
    },
    {
      "id": "dmitriy-pochesnyy",
      "name": "Дмитрий Почесный",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Pochesniy_dmitriy_geroi_z_ukraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-dmitrij-pochesnyj",
      "rank": "Капитан",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Дмитрий Александрович Почесный родился в Новосибирске, с детства мечтал стать военнослужащим и это не удивительно, отец Дмитрия служил в Отдельном Арктическом пограничном отряде, дедушка прошел Великую Отечественную войну.\n\nВ 14 лет Дмитрий поступил в Новосибирское Суворовское Училище, после его окончания продолжил учиться в Новосибирском высшем военном командном училище.\n\nВ специальной операции по денацификации и демилитаризации Украины Дмитрий Почесный принимал участие с 24 февраля.\n\nКапитан Дмитрий Почесный и старший лейтенант Станислав Ким находились в составе колонны батальонной тактической группы танкового полка, которая двигалась в заданный район. Во время движения колонна попала под огневой удар противника, Дмитрий и Станислав молниеносно сориентировались в обстановке и организовали отражение атаки националистов и смогли перейти в контрнаступление.\n\nСамоотверженные и решительные действий Дмитрия Почесного и Станислава Кима помогли уничтожить живую силу противника, а также четыре боевые машины пехоты неонацистов.\n\nПосле завершения боя, понимая бесполезность сопротивления, 12 украинских националистов сдались в плен, они же в ходе допроса сообщили важные сведения о готовящихся провокациях против российских военнослужащих. Грамотные действия российских офицеров позволили продолжить продвижение колонны и выйти в назначенный район в установленное время."
    },
    {
      "id": "sergey-kozin",
      "name": "Сергей Козин",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Kozin_sergey_Geroi_Z_specoperaciya_ykraina_3.jpg",
      "url": "https://kontingent.press/post/geroi-z-sergej-kozin",
      "rank": "Лейтенант",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Российские военнослужащие — настоящие герои, исполняющие свой долг мужественно и самоотверженно в ходе проведения специальной операции по демилитаризации и денацификации Украины.\n\nЛейтенант, командир парашютно-десантного взвода 137 гвардейского парашютно-десантного полка 106 гвардейской воздушно-десантной дивизии Козин Сергей Михайлович 24 февраля 2022 года выполнял задание по захвату стратегически важного объекта.  Враг, открыл огонь по выдвинувшейся колонне российских военнослужащих, БМД Козина была подбита минометным огнем, а сам Сергей получил ранение. Превозмогая боль, Сергей Козин смог самостоятельно эвакуироваться наружу и продолжить руководить боем. Личным примером Сергей поднял боевой дух подчиненных, десантники заняли круговую оборону и уничтожили неонацистов. Задача по захвату объекта была выполнена.\n\nЗа умелое руководство подчиненными в сложных условиях боя и проявленные при этом личное мужество и героизм лейтенант Козин Сергей Михайлович удостоен медали «За отвагу»."
    }
  ]
}