{
  "from": 0,
  "limit": 10,
  "to": 10,
  "list": [
    {
      "id": "geroi-z-albert-usmanov",
      "name": "Альберт Усманов",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_usmanov_albert_ukraina.JPG",
      "url": "https://kontingent.press/post/geroi-z-albert-usmanov",
      "rank": "Подполковник",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Надвигалась туча. Враг заполнил небо 5 беспилотниками и бомбардировщиком. Подполковник Альберт Усманов должен был их уничтожить. \n\nКомандир мгновенно оценил ситуацию и дал необходимые распоряжения подчиненным. Сам в составе расчета приступил к уничтожению врага. Один за другим меткие удары ракет проходили сквозь воздух, стремясь попасть точно в цель. Затем погибали в высоком небе, превращаясь в тяжелое серое облако дыма. \n\nТак российский дивизион под командованием подполковника Усманова сбил все поставленные воздушные цели. Среди них оказались 5 украинских беспилотных самолетов “Байрактар” и один бомбардировщик “Су-24”. \n\nРешительные действия и умелое командование подполковника Альберта Усманова, проявленные в ходе спецоперации по денацификации и денацификации на Украине, обеспечили безопасность воздушного пространства для российской авиации и прикрыли войска от вражеской атаки."
    },
    {
      "id": "geroi-z-aleksej-litvenenko",
      "name": "Алексей Литвененко",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Litvinenko_alexsey_geroy_z_specoperaciya_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-aleksej-litvenenko",
      "rank": "Полковник",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Начальник регионального управления военной полиции полковник Алексей Литвиненко обеспечивает безопасность продвижения российских военнослужащих с первых дней спецоперации по денацификации и демилитаризации на Украине. \n\nВражеские диверсанты осложнили выполнение задачи по передвижению наших войск. Рискуя столкнуться с противником, полковник организовал более 10 постов дорожно-комендантской службы. При этом обошлось без потерь среди личного состава. \n\nПодчиненные Литвиненко обеспечивали охрану моста через реку, одновременно отбивая атаки противника. \n\nГрамотная организация и умелое командование полковника Алексея Литвиненко - пример выдающегося профессионализма. Благодаря его действиям 300 автомобилей и единиц бронетехники смогли безопасно пройти по маршруту в 100 км."
    },
    {
      "id": "geroi-z-vladimir-nosov",
      "name": "Владимир Носов",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_nosov_vladimir_ukraina__2.jpg",
      "url": "https://kontingent.press/post/geroi-z-vladimir-nosov",
      "rank": "Капитан",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Мечта стать офицером появилась у Владимира Носова еще в раннем детстве. В родном селе Коровий Ручей республики Коми он в школьные годы руководил военно-патриотическим клубом “Беркут”, воспитывал в себе патриота. \n\nПо окончании школы Владимир поступил в Рязанское гвардейское высшее воздушно-десантное ордена Суворова дважды Краснознаменное командное училище имени генерала армии В. М. Маргелова. \n\nНа момент спецоперации по демилитаризации и денацификации на Украине у Носова за плечами уже была командировка в Сирийскую Арабскую Республику. \n\nКомандир десантно-штурмовой роты батальона морской пехоты Балтийского флота гвардии капитан уже с первых дней воевал на самых опасных направлениях. Не щадя собственной жизни, отважно сражался с националистами. Бой за боем, его рота жестокими ударами била противника. Однажды судьба распорядилась иначе, Владимир героически погиб. \n\nНа малой родине в республике Коми он стал примером высочайшего мужества. Имя Владимира не только войдет в историю как память о выдающемся героизме, но и останется в названии улицы в Калининграде, а его портрет украсит местную библиотеку “Маяковку”. \nЗа проявленный героизм, отвагу и высокое чувство долга перед Родиной гвардии капитан Носов Владимир Николаевич посмертно награжден Золотой Звездой Герой России."
    },
    {
      "id": "geroi-z-nikolaj-kuminov",
      "name": "Николай Куминов",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Kuminov_Nikolai_geroy_z_specoperaciya_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-nikolaj-kuminov",
      "rank": "Лейтенант",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Каждый день в ходе специальной операции по демилитаризации и денацификации Украины российские солдаты и офицеры проявляют мужество и героизм.\n\nГруппа под командованием гвардии старшего лейтенанта Николая Куминова выполняя задачу по обеспечению безопасности маршрута колонны российских военнослужащих, обнаружила минометный расчет противника.\n\nНиколай принял решение скрытно подобраться к позициям врага и внезапно нанести удар. Группа под руководством Куминова чёткими и слаженными действиями уничтожила минометный расчет националистов. В ходе боя военнослужащие ВСУ сдались в плен и в ходе короткого допроса рассказали о местоположении командных наблюдательных пунктов батальонов ВСУ.\n\nБлагодаря грамотным и четким действиям старшего лейтенанта Николая Куминова российские военнослужащие получили данные и координаты целей, которые были подтверждены данными разведки. Добытые сведения позволили нанести внезапный артиллерийский огонь и уничтожить живую силу противника."
    },
    {
      "id": "geroi-z-evgenij-krylov",
      "name": "Евгений Крылов",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_krylov_evgeniy_ukraina.JPG",
      "url": "https://kontingent.press/post/geroi-z-evgenij-krylov",
      "rank": "Майор",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "Экипаж танка под командованием майора Крылова прикрывал российскую колонну. Бойцы наткнулись на мины. Пока саперы обезвреживали путь, Евгений проводил визуальную разведку местности. Чувствительный тепловизор подсказал, где враг. Это националисты готовили очередную западню российской колонне. \n\nМайор Крылов мгновенно открыл огонь. В итоге уничтожили 2 вражеских бронетранспортера БТР-80, 2 пикапа с крупнокалиберными пулеметами и около 20 неонацистов. \n\nПри дальнейшем продвижении колонны офицер обнаружил еще несколько огневых позиций врага, одну из них уничтожил метким выстрелом и подбил танк неприятеля. \n\nБлагодаря бдительности и профессионализму майора Евгения Крылова, проявленным в ходе специальной операции по денацификации и демилитаризации на Украине, колонна российских военнослужащих прибыла в задпанный пункт вовремя и без потерь."
    },
    {
      "id": "geroi-z-aleksej-konovalenko",
      "name": "Алексей Коноваленко",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_Z_konovalenko_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-aleksej-konovalenko",
      "rank": "Младший сержант",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Вовремя заметил и предупредил. Младший сержант, оператор взвода противотанковых управляемых ракет Алексей Коноваленко обнаружил танковую колонну противника. Враг планировал атаковать ночью. \n\nВ ходе специальной операции по демилитаризации и денацификации Украины батарея, в составе которой был младший сержант Алексей Коноваленко, прикрывала танкоопасные пути от врага. \n\nНочью танковая колонна противника начала движение в направлении расположений российских войск. Бдительность Алексея не подвела: он заметил неприятеля издалека и немедля сообщил об этом командиру. Приказ был уничтожить, и младший сержант открыл огонь по неприятелю. Бой выдался ярым: Алексей лично подбил 3 танка неонацистов.\n\nСпустя несколько дней враг атаковал снова. Противник оказался гораздо сильнее, но наши смогли уничтожить две долговременных огневых точки, один опорный пункт и 16 националистов. Благодаря бдительности младшего сержанта Алексея Коноваленко российские военнослужащие отразили 4 вражеских атаки."
    },
    {
      "id": "geroi-z-igor-guralev",
      "name": "Игорь Гуралев",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_Z_guralev_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-igor-guralev",
      "rank": "Майор",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Бойцы шагнули в пламя, дыхание смерти обжигало им спины. Рискнуть, но спасти оружие и технику. Это был выбор майора Игоря Гуралева, который ворвался в полыхающий ангар.\n\nБатальон, в составе которого был майор Гуралев, оборонял один из аэропортов в ходе специальной операции по демилитаризации и денацификации Украины. Очередной вражеский удар попал в ангар с боевой техникой, тот мигом вспыхнул. Майор сообразил: нужно действовать немедля. Бойцы бросились в пламя, вывели 3 единицы техники, в том числе машину закрытой спутниковой связи, которая дала возможность управлять группой российских военнослужащих. \n\nСамообладание майора Гуралева и слаженность действий бойцов позволили сохранить более 10 единиц техники и избежать потерь среди личного состава."
    },
    {
      "id": "geroi-z-yan-volkov",
      "name": "Ян Волков",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Volkov_yan_geroy_z_specoperaciya_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-yan-volkov",
      "rank": "Сержант",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Нельзя терять связь. Старший сержант, начальник радиостанции Ян Волков сообщал штабу о происходящем, даже когда было нестерпимо больно. \n\nВ ходе специальной операции по демилитаризации и денацификации Украины экипаж под его командованием налаживал связь между своими бойцами и штабом. Во время выполнения задачи на российских военнослужащих обрушился вражеский огонь. Волков сразу смекнул, что без связи управлять боем не выйдет, и несмотря на смертельную опасность, продолжил работу. \n\nВ ходе очередного обстрела Ян получил ранение, жгучая боль терзала тело, но долг перед Отечеством стал для бойца важнее страдания. Старший сержант Волков оказал себе первую помощь и продолжал устанавливать связь.\n\nБлагодаря профессионализму старшего сержанта Яна Волкова, его самоотверженности и героизму российским военнослужащим удалось отбить атаку противника и сохранить стратегически важный объект. За проявленное мужество и героизм Ян Волков награжден медалью “За отвагу”."
    },
    {
      "id": "geroi-z-aleksej-gapchenko",
      "name": "Алексей Гапченко",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_Z_gapcheko_ykraina.jpg",
      "url": "https://kontingent.press/post/geroi-z-aleksej-gapchenko",
      "rank": "Сержант",
      "artist": "Иллюстрация Кавтарадзе Фридона",
      "story": "Изо дня в день Алексей Гапченко как и другие российские военнослужащие видит одно и то же: разбитые участки дорог, завалы, инженерные заграждения. Война становится привычкой. \n\nВ тот холодный мартовский день отделение сержанта Алексея Гапченко выполняло задачу боевого охранения колонны российских подразделений. Военнослужащий находился в головной походной заставе. По сторонам мелькали однообразные серые деревья, грязь разлеталась под колесами, нехотя таял снег - природа тоже устала от войны.  \n\nБоевой опыт подсказал Алексею, что рядом опасность. Инстинктивно мелькнула мысль:\n\nСтоп! Это засада!\nНа фоне лесной полосы был замаскированный объект врага. \n\nСержант остановил колонну. Умелыми действиями лично и составом подразделения Алексей стремительно нанес удар во фланг коварному противнику. \n\nВ результате боя было уничтожено 10 неонацистов, и 13 военнослужащих ВСУ, осознав безнадежность своего положения, сдались в плен, которые в ходе короткого допроса рассказали о готовящихся засадах на маршруте движения нашей колонны. \n\nПрофессионализм сержанта Алексея Гапченко, нестандартность в принятии решений, дерзость, натиск, с которым его подразделение атаковало врага, являются олицетворением мужества и героизма наших солдат, участвующих в спецоперации по денацификации и демилитаризации на Украине."
    },
    {
      "id": "geroi-z-kirill-balaganskij",
      "name": "Кирилл Балаганский",
      "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/geroi_z_balaganskiy_kirill_ukraina_2.jpg",
      "url": "https://kontingent.press/post/geroi-z-kirill-balaganskij",
      "rank": "Лейтенант",
      "artist": "Иллюстрация Музыкиной Александры",
      "story": "В ходе спецоперации по денацификации и демилитаризации Украины националисты заминировали мост на пути следования российских военнослужащих. Командир взвода Кирилл Балаганский возглавил группу разминирования. Секунда - и тебя уже нет. Рискуя жизнью, он вместе с саперами обезвредил 700 кг взрывчатки. Можно было продвигаться дальше.  \n\nОдним мостом не обошлось. На следующий день разведчики доложили командиру о другой заминированной переправе. Но в этот раз враг подготовил взрывчатку с усложненной ловушкой. Когда саперы обезвреживали основные заряды, по ним открыл огонь противник. Старший лейтенант Балаганский определил, где находится огневая точка противника и уничтожил ее из ручного гранатомета. \n\nОфицер понимал, что на аэродроме его сослуживцы-десантники ведут бой с врагом уже  сутки, им необходима срочная помощь, которая должна пройти по этому мосту. Не теряя времени, Кирилл лично обезвредил все взрывные устройства, и при продвижении колонны никто не пострадал. \n\nБлагодаря решительности, отваге и профессионализму старшего лейтенанта Кирилла Балаганского бойцы вовремя соединились с сослуживцами, что спасло жизни многим десантников."
    }
  ]
}