{
  "Сергей Ртищев": {
    "name": "Сергей Ртищев",
    "photo": "data/images/rtishev-07.06.2022-170.jpg",
    "poster": "data/images/rtishev-07.06.2022-932.jpg",
    "url": "https://z.mil.ru:443/images/rtishev-07.06.2022-932.jpg",
    "rank": "Сержант",
    "awards": [],
    "sex": "мужчина",
    "fallen": false,
    "group": [],
    "resources": {
      "zmil": {
        "photo": "data/images/rtishev-07.06.2022-170.jpg",
        "poster": "data/images/rtishev-07.06.2022-932.jpg",
        "story": "Перед батальонно-тактической группой российских Вооруженных Сил стояла задача по освобождению одного из населенных пунктов от вооруженных националистов.\n\nСержант Сергей Ртищев руководил работой артиллерийского расчета по огневому поражению националистов, находящихся на укрепленных позициях на подступах к городу.\n\nОбеспечивая артиллерийскую поддержку наступающим российским подразделениям, расчет орудия под командованием сержанта Ртищева вел бесперебойные и точный огонь по указанным координатам.\n\nАртиллеристы при грамотном руководстве Сергея уничтожили более 20 целей и до 50 националистов.\n\nНаносимые артиллерийские удары значительно ослабили боевые порядки вооруженных националистов, что позволило выбить противника из населенного пункта и взять его под свой контроль.",
        "date": "",
        "url": "https://z.mil.ru:443/images/rtishev-07.06.2022-932.jpg"
      },
      "mod_russia": {
        "date": "2022-06-08"
      }
    },
    "story": "Перед батальонно-тактической группой российских Вооруженных Сил стояла задача по освобождению одного из населенных пунктов от вооруженных националистов.\n\nСержант Сергей Ртищев руководил работой артиллерийского расчета по огневому поражению националистов, находящихся на укрепленных позициях на подступах к городу.\n\nОбеспечивая артиллерийскую поддержку наступающим российским подразделениям, расчет орудия под командованием сержанта Ртищева вел бесперебойные и точный огонь по указанным координатам.\n\nАртиллеристы при грамотном руководстве Сергея уничтожили более 20 целей и до 50 националистов.\n\nНаносимые артиллерийские удары значительно ослабили боевые порядки вооруженных националистов, что позволило выбить противника из населенного пункта и взять его под свой контроль.",
    "date": ""
  },
  "Александр Бояршин": {
    "name": "Александр Бояршин",
    "photo": "data/images/08.06.22_boarhin_170.jpg",
    "poster": "data/images/08.06.22_boarhin_932.jpg",
    "url": "https://z.mil.ru:443/images/08.06.22_boarhin_932.jpg",
    "story": "Ефрейтор Александр Бояршин сопровождал российские колонны к месту дислокации основных сил полка... Продвигаясь по маршруту, он обнаружил тщательно оборудованный опорный пункт украинских националистов.\n\nДоложив командиру, ефрейтор Бояршин одним из первых вступил в бой с противником и прицельным огнем из вооружения БМД подавил оборудованные огневые точки. Скрытно заняв новую позицию, он открыл плотный огонь по флангу националистов, нанеся им большой урон. Противник, терпя поражение, обрушил все силы на ликвидацию боевой машины ефрейтора Бояршина.\n\nВ результате выстрела из РПГ-7 Александр Бояршин получил контузию, но из боя не вышел. Убедившись в исправности техники, его экипаж уничтожил еще два украинских расчета гранатомета РПГ-7.\n\nФактически вызвав огонь на себя и уничтожив большое количество живой силы противника, ефрейтор Бояршин обеспечил взятие опорного пункта националистов, в котором было обнаружено большое количестворужия иностранного производства, а также карты с позициями националистов.",
    "rank": "Ефрейтор",
    "sex": "мужчина"
  },
  "Григорий Гершень": {
    "name": "Григорий Гершень",
    "photo": "data/images/08.06.22_gerhen_170.jpg",
    "poster": "data/images/08.06.22_gerhen_932.jpg",
    "url": "https://z.mil.ru:443/images/08.06.22_gerhen_932.jpg",
    "story": "Старший сержант Григорий Гершень, действуя в составе гаубичного самоходно-артиллерийского дивизиона, выполнял задачи по артиллерийской поддержке наступательных действий российских батальонно-тактических групп.\n\nВ попытке удержать занимаемые позиции противник предпринял атаку на колонны российских подразделений. Российские военнослужащие приняли неравный бой. Нападение противника поддерживалось минометным обстрелом.\n\nЗаметив скопление националистов, Григорий Шершень принял решение развернуть гаубицу и внезапно открыть по ним огонь. Развернув орудие, он произвел необходимые расчеты и силами экипажа прямой наводкой тремя точными выстрелами уничтожил: боевую машину пехоты, бронеавтомобиль и минометный расчет противника, а также более 20 националистов.\n\nПотеряв значительное количество живой силы, лишенные минометной поддержки украинские диверсанты вынуждены были отступить.",
    "rank": "Старший сержант",
    "sex": "мужчина"
  },
  "Сергей Большаков": {
    "name": "Сергей Большаков",
    "photo": "data/images/08.06.22_bolhakov_170.jpg",
    "poster": "data/images/08.06.22_bolhakov_932.jpg",
    "url": "https://z.mil.ru:443/images/08.06.22_bolhakov_932.jpg",
    "story": "В районе одного из населенных пунктов, украинские националисты закрепились на рубеже и удерживали позиции. Перед мотострелковой бригадой, которую обеспечивал бесперебойной связью подполковник Сергей Большаков, стояла задача - вытеснить боевиков из занимаемого района.\n\nОказывая ожесточенное сопротивление, украинские радикалы вели огонь по наступающим российским мотострелкам, применяя при этом минометы и артиллерию. В результате очередного артиллерийского залпа были повреждены крепления антенны, что привело к ее опрокидыванию.\n\nСвоевременно оценив обстановку, понимая, что потеря связи лишит командования управления боем, Сергей Большаков под непрерывным артиллерийским и минометным огнем вместе с личным составом выдвинулся для устранения повреждений.\n\nВосстановив работоспособность опрокинутой антенны, подполковник Большаков с подчиненными заново развернул ее, после чего осуществил настройку станции, чем обеспечил управление подчиненными подразделениями и связь командования с вышестоящим штабом.\n\nБлагодаря отважным и решительным действиям подполковника Большакова удалось оперативно передать артиллерийским расчетам координаты артиллерийских и минометных позиций националистов, что способствовало уничтожению их военной техники и большого количества живой силы. Задача, поставленная перед бригадой, была выполнена.",
    "rank": "Подполковник",
    "sex": "мужчина"
  }
}