{
  "from": 100,
  "limit": 10,
  "to": 110,
  "list": [
    {
      "name": "Денисов Денис",
      "rank": "Ефрейтор",
      "photo": "https://z.mil.ru/images/denisov-20.06.2022-170%281%29.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426363@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426363@SD_Employee",
      "story": "С начала специальной военной операции ефрейтор Денис Денисов в условиях, сопряженных с риском для жизни, осуществлял бесперебойный подвоз топлива группировке Воздушно-десантных войск. Совершил более 20 выездов в составе автомобильных колонн, перевез свыше 100 тонн топлива. Многократно осуществлял заправку подразделений Воздушно-десантных войск на передовых позициях.\n\nНационалисты, решив лишить подразделения, находящиеся на передовой, тылового снабжения, атаковали колонну, в которой находился Денис. Понимая, что в случае попадания в машину с топливом, значительная часть колонны будет уничтожена, Денис, выгодно заняв позицию, отразил нападение националистов и метким броском гранаты уничтожил группу противника.\n\nПосле того, как в бою группа радикалов отступила, потеряв значительное количество живой силы, колонна смогла продолжить движение.\n\nСмелые и решительные действия ефрейтора Дениса Денисова, проявленные им мужество и профессионализм, позволили сохранить груз и доставить его в заданный район."
    },
    {
      "name": "Дехтярь Илья",
      "rank": "Старший лейтенант",
      "photo": "https://z.mil.ru/images/dehtyar-170%282%29.JPG",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427221@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427221@SD_Employee",
      "story": "Расчет боевой машины реактивной системы залпового огня «Ураган» под командованием старшего лейтенанта Ильи Дехтяря выполнял огневые задачи по поражению сил националистов.\n\n\n\nНаходясь под ударом реактивных систем залпового огня националистов, расчет Ивана Дехтяря продолжал точно поражать цели и маневрировать, успешно прикрывая подразделения российских Вооруженных Сил.\n\n\n\nВ результате точных ударов расчета старшего лейтенанта Ильи Дехтяря была поражена колонна реактивного дивизиона противника, уничтожен опорный пункт артиллерийской батареи националистов, а также нанесен значительный урон живой силе противника.\n\n\n\nМужественные и самоотверженные действия расчета старшего лейтенанта Дехтяря создали условия для дальнейшего продвижения российских войск в подконтрольные националистами районы."
    },
    {
      "name": "Джамалдинов Султан",
      "rank": "Ефрейтор",
      "photo": "https://z.mil.ru/images/09.05_dhamalitdinov_170%281%29.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426602@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426602@SD_Employee",
      "story": "Ефрейтор Султан Джамалдинов, действуя в составе батальонно-тактической группы российских мотострелков, выполнял задачу по освобождению одного из населенных пунктов от вооруженных формирований украинских националистов. Продвигаясь по населенному пункту на БМП, он обнаружил хорошо вооруженную группу боевиков, организовавших оборону на данном рубеже.\n\nВнезапно атаковав украинских националистов, открыв прицельный огонь по противнику, ефрейтор Джамалдинов уничтожил до 15 человек живой силы. Часть националистов, спасая свои жизни, сдалась в плен российским военнослужащим.\n\nМужественные и решительные действия ефрейтора Султана Джамалдинова позволили российским мотострелкам прорвать оборону националистов и вытеснить их с занимаемых позиций. По итогам боестолкновения боевики были вынуждены отступить, покинув населенный пункт."
    },
    {
      "name": "Джиоев Станислав",
      "rank": "Прапорщик",
      "photo": "https://z.mil.ru/images/djioev-170%281%29.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427189@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427189@SD_Employee",
      "story": "При возведении понтонной переправы через реку, находясь на удалении от основных сил группировки, подразделения российских войск подверглись минометному обстрелу со стороны украинских националистов. Завязался неравный бой с противником.\n\nМашина прапорщика Станислава Джиоева, обеспечивающая связь подразделений с вышестоящим штабом, получила осколочные повреждения от разорвавшегося снаряда, вследствие чего была выведена из строя.\n\nВ целях поддержания устойчивого сигнала со спутника связи, несмотря на продолжающийся обстрел со стороны противника, Станислав Джиоев, проявляя мужество и героизм, взобрался на крышу автомобиля и более получаса собственноручно удерживал накренившуюся антенну в направлении спутника.\n\nПрапорщик более получаса продолжал удерживать антенну и руководить подчиненными, ремонтирующими антенну под непрерывным огнем противника.\n\nБлагодаря самоотверженным действиям прапорщика Джиоева и грамотному руководству экипажем было обеспечено поддержание непрерывного управления войсками, что помогло отбить атаку противника и перейти в контрнаступление."
    },
    {
      "name": "Джумагалиев Мирлан",
      "rank": "Старший лейтенант",
      "photo": "https://z.mil.ru/images/dzhumagaliev-05.06.2022-170%281%29.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426414@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426414@SD_Employee",
      "story": "В ходе наступательных действий на хорошо укрепленные позиции националистов в районе одного из населённых пунктов старший лейтенант Мирлан Джумагалиев вместе со своим подразделением осуществлял доразведку местности на предмет минно-взрывных заграждений и диверсионно-разведывательных групп националистов.\n\nПродвигаясь на местности, Мирлан обнаружил 5 вражеских долговременных огневых точек.\n\nОценив ситуацию, старший лейтенант Джумагалиев оперативно передал координаты огневых точек в вышестоящий штаб, после чего, скрытно расположившись на местности, приступил к корректировке артиллерийского огня.\n\nРешительные действия Мирлана Джумагалиева позволили без потерь уничтожить вражеские огневые точки с личным составом и боеприпасами, что позволило развить стремительное наступление российских войск в данном районе."
    },
    {
      "name": "Дмитрук Дмитрий",
      "rank": "Старший лейтенант",
      "photo": "https://z.mil.ru/images/dmitruk-170%281%29.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427182@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427182@SD_Employee",
      "story": "Парашютно-десантная рота под командованием старшего лейтенанта Дмитрия Дмитрука выполняла задачу по удержанию плацдарма для продвижения российских войск в тыл подразделений националистов, оказывающих ожесточенное сопротивление.\n\nВ ходе выполнения задач личным составом роты было обнаружено скрытное перемещение диверсионной группы противника в район моста через реку. Противник, понимая значимость моста в ходе оперативного продвижения наступающих российских подразделений, предпринял отчаянную попытку захватить мост и в последующем подорвать его.\n\nВ ходе боестолкновения старший лейтенант\n\nДмитрук получил ранение, однако, проявляя стойкость и мужество, продолжил руководить личным составом и оборонять стратегически важный объект.\n\nВ результате боя рота под командованием старшего лейтенанта Дмитрука уничтожила четыре огневые точки, три боевые машины пехоты и более 20 националистов. При этом рота не допустила подрыва стратегически важного моста и создала условия для успешного развития наступления российских войск."
    },
    {
      "name": "Доможилкин Даниил",
      "rank": "Матрос",
      "photo": "https://z.mil.ru/images/24.06.22_domoshilin.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426392@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426392@SD_Employee",
      "story": "Старший стрелок бригады морской пехоты матрос Даниил Доможилкин действовал в составе штурмового отряда, который вытеснял националистов из населенного пункта.\n\nПродвигаясь по городу, российские военнослужащие обнаружили вооруженную группу украинских радикалов, оборудующих оборонительный рубеж. Несмотря на численное превосходство противника, было принято решение навязать ему бой.\n\nВступив в бой одним из первых, Даниил Доможилкин метким огнем уничтожил более 10 националистов.\n\nНесмотря на ожесточенное сопротивление националистов, группа боевиков была полностью ликвидирована.\n\nСвоими смелыми и решительными действиями матрос Доможилкин обеспечил стремительное наступление российских войск, что привело к освобождению населенного пункта."
    },
    {
      "name": "Донгак Мерген",
      "rank": "Старший сержант",
      "photo": "https://z.mil.ru/images/24.06.22_dongak.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426391@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426391@SD_Employee",
      "story": "Подразделению, в состав которого входило отделение старшего сержанта Мергена Донгака, была поставлена задача удерживать под контролем переправу для оперативного продвижения российских войск вглубь территорий, подконтрольных украинским националистам. Противник, пытаясь сорвать наступление, бросил большие силы на овладение переправой.\n\nРоссийское подразделение вступило в бой с превосходящими силами противника, в ходе которого был тяжело ранен командир взвода. Старший сержант Мерген Донгак оказал ему первую медицинскую помощь, вынес его из-под огня в безопасное место и принял командование на себя.\n\nВзводу под командованием старшего сержанта Мергена Донгака удалось успешно отбить атаки превосходящих сил противника. В итоге было уничтожено до 15 националистов, а также два пикапа с «кочующими» минометами. Оставшиеся в живых боевики обратились в бегство.\n\nПосле боя Мерген Донгак обеспечил эвакуацию командира взвода в медицинский отряд специального назначения, чем спас ему жизнь."
    },
    {
      "name": "Дремлюга Сергей",
      "rank": "Майор",
      "photo": "https://z.mil.ru/images/dremluga-27.04.2022-170%281%29.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426651@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426651@SD_Employee",
      "story": "Майор Сергей Дремлюга, продвигаясь в составе колонны мотострелкового подразделения вглубь обороны противника, столкнулся с ожесточенным сопротивлением — украинские националисты открыли по колонне огонь из минометов и авиации.\n\nМгновенно сориентировавшись в ситуации, майор Сергей Дремлюга приступил к выводу колонны из-под удара вооруженных формирований радикалов.\n\nУводя колонну из-под обстрела, Сергей обнаружил две хорошо вооруженных группы украинских националистов и сходу атаковал их позиции.\n\nБлагодаря самоотверженности Сергея Дремлюги и умелому управлению подразделением, было уничтожено до 15 украинских радикалов. Остальные боевики, понимая бесполезность сопротивления, отступили. При этом потерь среди личного состава и техники допущено не было."
    },
    {
      "name": "Дроздов Виталий",
      "rank": "Гвардии подполковник",
      "photo": "https://z.mil.ru/images/drozdov-24.06.2022-170.jpg",
      "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426477@SD_Employee",
      "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426477@SD_Employee",
      "story": "Гвардии подполковник Дроздов Виталий Алексеевич, начальник связи соединения, 98 гвардейская воздушно-десантная Свирская Краснознаменная ордена Кутузова II степени дивизия.\n\n\n\nНагражден медалью «Жукова».\n\nДевиз соединения: «Честь и Родина превыше всего!» (г. Тула)\n\nПодвиг: В ходе огневого налета артиллерии, обеспечил перемещение техники управления и связи соединения в безопасное место, оперативное развертывание связи как с вышестоящим командованием, так и с подразделениями выполняющими боевые задачи. Связь работала бесперебойно и устойчиво."
    }
  ]
}