export default {
  "Гражданское лицо": {
    "name": "Гражданское лицо",
    "level": 0,
    "military": false,
    "regexp": "гражданск"
  },
  "Фельдшер": {
    "name": "Фельдшер",
    "level": 0,
    "military": false,
    "regexp": "фельдшер"
  },

  "Рядовой": {
    "name": "Рядовой",
    "level": 1,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "рядово",
    "testRegexp": "рядового"
  },
  "Гвардии рядовой": {
    "name": "Гвардии рядовой",
    "level": 1,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+рядово|рядово[а-я]*\\s+гвард",
    "testRegexp": "рядового гвардии"
  },
  "Матрос": {
    "name": "Матрос",
    "level": 1,
    "naval": true,
    "military": true,
    "regexp": "матрос"
  },
  "Гвардии матрос": {
    "name": "Гвардии матрос",
    "level": 1,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+матрос|матрос[а-я]*\\s+гвард",
    "testRegexp": "матроса гвардии"
  },
  "Казак": {
    "name": "Казак",
    "level": 1,
    "type": "казак",
    "regexp": "казак"
  },
  "Ефрейтор": {
    "name": "Ефрейтор",
    "level": 2,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "ефрейтор"
  },
  "Гвардии ефрейтор": {
    "name": "Гвардии ефрейтор",
    "level": 2,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+ефрейтор|ефрейтор[а-я]*\\s+гвард",
    "testRegexp": "ефрейтора гвардии"
  },
  "Старший матрос": {
    "name": "Старший матрос",
    "level": 2,
    "naval": true,
    "military": true,
    "regexp": "старш[а-я]*\\s+матрос"
  },
  "Гвардии старший матрос": {
    "name": "Гвардии старший матрос",
    "level": 2,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+старш[а-я]*\\s+матрос|старш[а-я]*\\s+матрос[а-я]*\\s+гвард",
    "testRegexp": "старшего матроса гвардейца"
  },
  "Приказный": {
    "name": "Приказный",
    "level": 2,
    "type": "казак",
    "regexp": "приказн"
  },
  "Младший сержант": {
    "name": "Младший сержант",
    "level": 3,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "младш[а-я]*\\s+сержант"
  },
  "Гвардии младший сержант": {
    "name": "Гвардии младший сержант",
    "level": 3,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+младш[а-я]*\\s+сержант|младш[а-я]*\\s+сержант[а-я]*\\s+гвард",
    "testRegexp": "младшего сержанта гвардии"
  },
  "Старшина 2 статьи": {
    "name": "Старшина 2 статьи",
    "level": 3,
    "naval": true,
    "military": true,
    "regexp": "старшин[а-я]*\\s+2\\s+стат"
  },
  "Гвардии старшина 2 статьи": {
    "name": "Гвардии старшина 2 статьи",
    "level": 3,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+старшин[а-я]*\\s+2\\s+стат|старшин[а-я]*\\s+2\\s+стат[а-я]*\\s+гвард",
    "testRegexp": "старшина 2 статьи гвардии"
  },
  "Младший урядник": {
    "name": "Младший урядник",
    "level": 3,
    "type": "казак",
    "regexp": "младш[а-я]*\\s+урядник"
  },
  "Сержант": {
    "name": "Сержант",
    "level": 4,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "сержант"
  },
  "Гвардии сержант": {
    "name": "Гвардии сержант",
    "level": 4,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+сержант|сержант[а-я]*\\s+гвард",
    "testRegexp": "сержанта гвардии"
  },
  "Старшина 1 статьи": {
    "name": "Старшина 1 статьи",
    "level": 4,
    "naval": true,
    "military": true,
    "regexp": "старшин[а-я]*\\s+1\\s+стат"
  },
  "Гвардии старшина 1 статьи": {
    "name": "Гвардии старшина 1 статьи",
    "level": 4,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+старшин[а-я]*\\s+1\\s+стат|старшин[а-я]*\\s+1\\s+стат[а-я]*\\s+гвард",
    "testRegexp": "старшину 1 статьи гвардии"
  },
  "Урядник": {
    "name": "Урядник",
    "level": 4,
    "type": "казак",
    "regexp": "урядник"
  },
  "Старший сержант": {
    "name": "Старший сержант",
    "level": 5,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "старш[а-я]*\\s+сержант"
  },
  "Гвардии старший сержант": {
    "name": "Гвардии старший сержант",
    "level": 5,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+старш[а-я]*\\s+сержант|старш[а-я]*\\s+сержант[а-я]*\\s+гвард",
    "testRegexp": "старшего сержанта гвардии"
  },
  "Главный старшина": {
    "name": "Главный старшина",
    "level": 5,
    "naval": true,
    "military": true,
    "regexp": "главн[а-я]*\\s+старшин"
  },
  "Гвардии главный старшина": {
    "name": "Гвардии главный старшина",
    "level": 5,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+главн[а-я]*\\s+старшин|главн[а-я]*\\s+старшин[а-я]*\\s+гвард",
    "testRegexp": "главного старшину гвардии"
  },
  "Старший урядник": {
    "name": "Старший урядник",
    "level": 5,
    "type": "казак",
    "regexp": "старш[а-я]*\\s+урядник"
  },
  "Старшина": {
    "name": "Старшина",
    "level": 6,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "старшин"
  },
  "Гвардии старшина": {
    "name": "Гвардии старшина",
    "level": 6,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+старшин|старшин[а-я]*\\s+гвард",
    "testRegexp": "старшину гвардии"
  },
  "Главный корабельный старшина": {
    "name": "Главный корабельный старшина",
    "level": 6,
    "naval": true,
    "military": true,
    "regexp": "главн[а-я]*\\s+кораб[а-я]*\\s+старшин"
  },
  "Гвардии главный корабельный старшина": {
    "name": "Гвардии главный корабельный старшина",
    "level": 6,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+главн[а-я]*\\s+кораб[а-я]*\\s+старшин|главн[а-я]*\\s+кораб[а-я]*\\s+старшин[а-я]*\\s+гвард",
    "testRegexp": "главного корабельного старшину гвардии"
  },
  "Младший вахмистр": {
    "name": "Младший вахмистр",
    "level": 6,
    "type": "казак",
    "regexp": "младш[а-я]*\\s+вахмистр"
  },
  "Прапорщик": {
    "name": "Прапорщик",
    "level": 7,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "прапорщ"
  },
  "Гвардии прапорщик": {
    "name": "Гвардии прапорщик",
    "level": 7,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+прапорщ|прапорщ[а-я]*\\s+гвард",
    "testRegexp": "прапорщика гвардии"
  },
  "Мичман": {
    "name": "Мичман",
    "level": 7,
    "naval": true,
    "military": true,
    "regexp": "мичман"
  },
  "Гвардии мичман": {
    "name": "Гвардии мичман",
    "level": 7,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+мичман|мичман[а-я]*\\s+гвард",
    "testRegexp": "мичмана гвардии"
  },
  "Вахмистр": {
    "name": "Вахмистр",
    "level": 7,
    "type": "казак",
    "regexp": "вахмистр"
  },
  "Старший прапорщик": {
    "name": "Старший прапорщик",
    "level": 8,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "старш[а-я]*\\s+прапорщ"
  },
  "Гвардии старший прапорщик": {
    "name": "Гвардии старший прапорщик",
    "level": 8,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+старш[а-я]*\\s+прапорщ|старш[а-я]*\\s+прапорщ[а-я]*\\s+гвард",
    "testRegexp": "старшего прапорщика гвардии"
  },
  "Старший мичман": {
    "name": "Старший мичман",
    "level": 8,
    "naval": true,
    "military": true,
    "regexp": "старш[а-я]*\\s+мичман"
  },
  "Гвардии старший мичман": {
    "name": "Гвардии старший мичман",
    "level": 8,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+старш[а-я]*\\s+мичман|старш[а-я]*\\s+мичман[а-я]*\\s+гвард",
    "testRegexp": "старшего мичмана гвардии"
  },
  "Старший вахмистр": {
    "name": "Старший вахмистр",
    "level": 8,
    "type": "казак",
    "regexp": "старш[а-я]*\\s+вахмистр"
  },
  "Младший лейтенант": {
    "name": "Младший лейтенант",
    "level": 9,
    "land": true,
    "air": true,
    "naval": true,
    "military": true,
    "regexp": "младш[а-я]*\\s+лейтенант"
  },
  "Гвардии младший лейтенант": {
    "name": "Гвардии младший лейтенант",
    "level": 9,
    "land": true,
    "air": true,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+младш[а-я]*\\s+лейтенант|младш[а-я]*\\s+лейтенант[а-я]*\\s+гвард",
    "testRegexp": "лейтенанта гвардии"
  },
  "Подхорунжий": {
    "name": "Подхорунжий",
    "level": 9,
    "type": "казак",
    "regexp": "подхорунж"
  },
  "Лейтенант": {
    "name": "Лейтенант",
    "level": 10,
    "land": true,
    "air": true,
    "naval": true,
    "military": true,
    "regexp": "лейтенант"
  },
  "Гвардии лейтенант": {
    "name": "Гвардии лейтенант",
    "level": 10,
    "land": true,
    "air": true,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+лейтенант|лейтенант[а-я]*\\s+гвард",
    "testRegexp": "лейтенанта гвардии"
  },
  "Хорунжий": {
    "name": "Хорунжий",
    "level": 10,
    "type": "казак",
    "regexp": "хорунж"
  },
  "Старший лейтенант": {
    "name": "Старший лейтенант",
    "level": 11,
    "land": true,
    "air": true,
    "naval": true,
    "military": true,
    "regexp": "старш[а-я]*\\s+лейтенант"
  },
  "Гвардии старший лейтенант": {
    "name": "Гвардии старший лейтенант",
    "level": 11,
    "land": true,
    "air": true,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+старш[а-я]*\\s+лейтенант|старш[а-я]*\\s+лейтенант[а-я]*\\s+гвард",
    "testRegexp": "старшего лейтенанта гвардии"
  },
  "Сотник": {
    "name": "Сотник",
    "level": 11,
    "type": "казак",
    "regexp": "сотник"
  },
  "Капитан": {
    "name": "Капитан",
    "level": 12,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "капитан"
  },
  "Гвардии капитан": {
    "name": "Гвардии капитан",
    "level": 12,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+капитан|капитан[а-я]*\\s+гвард",
    "testRegexp": "капитана гвардии"
  },
  "Капитан-лейтенант": {
    "name": "Капитан-лейтенант",
    "level": 12,
    "naval": true,
    "military": true,
    "regexp": "капитан[а-я]*[-—\\s]лейтенант"
  },
  "Гвардии капитан-лейтенант": {
    "name": "Гвардии капитан-лейтенант",
    "level": 12,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+капитан[а-я]*[-—\\s]лейтенант|капитан[а-я]*[-—\\s]лейтенант[а-я]*\\s+гвард",
    "testRegexp": "капитана-лейтенанта гвардии"
  },
  "Подъесаул": {
    "name": "Подъесаул",
    "level": 12,
    "type": "казак",
    "regexp": "подъесаул"
  },
  "Майор": {
    "name": "Майор",
    "level": 13,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "майор"
  },
  "Гвардии майор": {
    "name": "Гвардии майор",
    "level": 13,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+майор|майор[а-я]*\\s+гвард",
    "testRegexp": "майор гвардии"
  },
  "Капитан 3-го ранга": {
    "name": "Капитан 3-го ранга",
    "level": 13,
    "naval": true,
    "military": true,
    "regexp": "капитан[а-я]*\\s+3([-—\\s]?го)?\\s+ранг",
    "testRegexp": "капитан 3го ранга, капитан 3 ранга"
  },
  "Гвардии капитан 3-го ранга": {
    "name": "Гвардии капитан 3-го ранга",
    "level": 13,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+капитан[а-я]*\\s+3([-—\\s]?го)?\\s+ранг|капитан[а-я]*\\s+3([-—\\s]?го)?\\s+ранг[а-я]*\\s+гвард",
    "testRegexp": "капитана 3 ранга гвардии, капитана 3го ранга гвардии"
  },
  "Есаул": {
    "name": "Есаул",
    "level": 13,
    "type": "казак",
    "regexp": "есаул"
  },
  "Подполковник": {
    "name": "Подполковник",
    "level": 14,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "подполковник"
  },
  "Гвардии подполковник": {
    "name": "Гвардии подполковник",
    "level": 14,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+подполковник|подполковник[а-я]*\\s+гвард",
    "testRegexp": "подполковник гвардии"
  },
  "Капитан 2-го ранга": {
    "name": "Капитан 2-го ранга",
    "level": 14,
    "naval": true,
    "military": true,
    "regexp": "капитан[а-я]*\\s+2([-—\\s]?го)?\\s+ранг",
    "testRegexp": "капитан 2 ранга, капитан 2го ранга"
  },
  "Гвардии капитан 2-го ранга": {
    "name": "Гвардии капитан 2-го ранга",
    "level": 14,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+капитан[а-я]*\\s+2([-—\\s]?го)?\\s+ранг|капитан[а-я]*\\s+2([-—\\s]?го)?\\s+ранг[а-я]*\\s+гвард",
    "testRegexp": "капитан 2 ранга гвардии, капитан 2го ранга гвардии"
  },
  "Войсковой старшина": {
    "name": "Войсковой старшина",
    "level": 14,
    "type": "казак",
    "regexp": "войск[а-я]*\\s+старшин"
  },
  "Полковник": {
    "name": "Полковник",
    "level": 15,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "полковник"
  },
  "Гвардии полковник": {
    "name": "Гвардии полковник",
    "level": 15,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+полковник|полковник[а-я]*\\s+гвард",
    "testRegexp": "полковник гвардии"
  },
  "Капитан 1-го ранга": {
    "name": "Капитан 1-го ранга",
    "level": 15,
    "naval": true,
    "military": true,
    "regexp": "капитан[а-я]*\\s+1([-—\\s]?го)?\\s+ранг",
    "testRegexp": "капитан 1 ранга, капитан 1го ранга"
  },
  "Гвардии капитан 1-го ранга": {
    "name": "Гвардии капитан 1-го ранга",
    "level": 15,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+капитан[а-я]*\\s+1([-—\\s]?го)?\\s+ранг|капитан[а-я]*\\s+1([-—\\s]?го)?\\s+ранг[а-я]*\\s+гвард",
    "testRegexp": "капитан 1 ранга гвардии, капитан 1го ранга гвардии"
  },
  "Казачий полковник": {
    "name": "Казачий полковник",
    "level": 15,
    "type": "казак",
    "regexp": "казач[а-я]*\\s+полковник"
  },
  "Генерал-майор": {
    "name": "Генерал-майор",
    "level": 16,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "генерал[а-я]*[-—\\s]майор",
    "testRegexp": "генерал майор"
  },
  "Гвардии генерал-майор": {
    "name": "Гвардии генерал-майор",
    "level": 16,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+генерал[а-я]*[-—\\s]майор|генерал[а-я]*[-—\\s]майор[а-я]*\\s+гвард",
    "testRegexp": "генерал майор гвардии"
  },
  "Контр-адмирал": {
    "name": "Контр-адмирал",
    "level": 16,
    "naval": true,
    "military": true,
    "regexp": "контр[а-я]*[-—\\s]адмирал"
  },
  "Гвардии контр-адмирал": {
    "name": "Гвардии контр-адмирал",
    "level": 16,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+контр[а-я]*[-—\\s]адмирал|контр[а-я]*[-—\\s]адмирал[а-я]*\\s+гвард",
    "testRegexp": "контр адмирал гвардии"
  },
  "Казачий генерал": {
    "name": "Казачий генерал",
    "level": 16,
    "type": "казак",
    "regexp": "казач[а-я]*\\s+генерал"
  },
  "Генерал-лейтенант": {
    "name": "Генерал-лейтенант",
    "level": 17,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "генерал[а-я]*[-—\\s]лейтенант"
  },
  "Гвардии генерал-лейтенант": {
    "name": "Гвардии генерал-лейтенант",
    "level": 17,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+генерал[а-я]*[-—\\s]лейтенант|генерал[а-я]*[-—\\s]лейтенант[а-я]*\\s+гвард",
    "testRegexp": "генерал лейтенант гвардии"
  },
  "Вице-адмирал": {
    "name": "Вице-адмирал",
    "level": 17,
    "naval": true,
    "military": true,
    "regexp": "вице[а-я]*[-—\\s]адмирал"
  },
  "Гвардии вице-адмирал": {
    "name": "Гвардии вице-адмирал",
    "level": 17,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+вице[а-я]*[-—\\s]адмирал|вице[а-я]*[-—\\s]адмирал[а-я]*\\s+гвард",
    "testRegexp": "вице адмирал гвардии"
  },
  "Генерал-полковник": {
    "name": "Генерал-полковник",
    "level": 18,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "генерал[а-я]*[-—\\s]полковник"
  },
  "Гвардии генерал-полковник": {
    "name": "Гвардии генерал-полковник",
    "level": 18,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+генерал[а-я]*[-—\\s]полковник|генерал[а-я]*[-—\\s]полковник[а-я]*\\s+гвард",
    "testRegexp": "генерал полковник гвардии"
  },
  "Адмирал": {
    "name": "Адмирал",
    "level": 18,
    "naval": true,
    "military": true,
    "regexp": "адмирал"
  },
  "Гвардии адмирал": {
    "name": "Гвардии адмирал",
    "level": 18,
    "naval": true,
    "military": true,
    "regexp": "гвард[а-я]*\\s+адмирал|адмирал[а-я]*\\s+гвард",
    "testRegexp": "адмирал гвардии"
  },
  "Генерал армии": {
    "name": "Генерал армии",
    "level": 19,
    "land": true,
    "air": true,
    "military": true,
    "regexp": "генерал[а-я]*\\s+арми"
  },
  "Адмирал флота": {
    "name": "Адмирал флота",
    "level": 19,
    "naval": true,
    "military": true,
    "regexp": "адмирал[а-я]*\\s+флот"
  },
  "Маршал Российской Федерации": {
    "name": "Маршал Российской Федерации",
    "level": 20,
    "land": true,
    "air": true,
    "naval": true,
    "military": true,
    "regexp": "маршал[а-я]*(\\s+рф|\\s+росси)|(рус|рос)[а-я]*\\s+маршал",
    "testRegexp": "маршал рф, российский маршал, русский маршал, маршал россии"
  }
};